{"id":1549,"date":"2021-07-08T15:09:46","date_gmt":"2021-07-08T13:09:46","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1549"},"modified":"2023-11-20T16:30:17","modified_gmt":"2023-11-20T15:30:17","slug":"lhomeopathie-soigner-le-mal-par-le-mal","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/lhomeopathie-soigner-le-mal-par-le-mal\/","title":{"rendered":"L\u2019hom\u00e9opathie : soigner le mal par le mal !!"},"content":{"rendered":"\n<p>La loi de similitude sur laquelle est fond\u00e9e  l\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> hom\u00e9opathie<\/a> ( en grec Homeo : semblable et Pathos : maladie) est  \u00e9tablie par <a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-un-heritage-historique-plein-de-merveilles\/\"> Samuel Hahnemann<\/a> un m\u00e9decin allemand(1755-1843), il constate qu\u2019une substance a priori toxique pour l\u2019organisme \u00e0 fortes doses voit son action s\u2019inverser si on n\u2019en prend des doses plus faibles. L\u2019hom\u00e9opathie tient \u00e0 deux grands principes pour  la pr\u00e9paration des m\u00e9dicaments : <strong>la dilution <\/strong>pour avoir l\u2019action th\u00e9rapeutique sans empoisonner le patient (nombreux rem\u00e8des hom\u00e9opathiques sont pr\u00e9par\u00e9s \u00e0 base de substances extr\u00eamement toxiques \u00e0 l\u2019\u00e9tat pur), <a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-un-heritage-historique-plein-de-merveilles\/\"> Hahnemann<\/a> \u00c0 l\u2019id\u00e9e de diluer les substances (v\u00e9g\u00e9tales, min\u00e9rales ou animales)pour voir jusqu\u2019\u00e0 quel point il parvient \u00e0 soigner sans nuire et il s\u2019aper\u00e7oit que plus il dilue plus l\u2019action est puissante.  Les dilutions successives par dixi\u00e8mes(d\u00e9cimales ou  DH )ou par centi\u00e8mes(cent\u00e9simales ou CH) sont indiqu\u00e9es sur les rem\u00e8des par les abr\u00e9viations 1DH, 6 DH ou 5CH 9CH. Et <strong>la dynamisation<\/strong>, apr\u00e8s chaque dilution la pr\u00e9paration est \u00e9nergiquement secou\u00e9e.  Ces secousses ont la vertu de potentialiser le m\u00e9lange et d\u2019accro\u00eetre son pouvoir th\u00e9rapeutique en lib\u00e9rant les forces qu\u2019il contient. C\u2019est gr\u00e2ce \u00e0 la red\u00e9couverte d\u2019un principe ancien du m\u00e9decin grec <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> Hippocrate<\/a> au V si\u00e8cle avant J-C \u00ab&nbsp;le m\u00eame Gu\u00e9rit le m\u00eame&nbsp;\u00bbet la description des effets de la poudre de quinquina contre les fi\u00e8vres intermittentes(paludisme) que Samuel Hahnemann, en parfaite sant\u00e9, d\u00e9cide d exp\u00e9rimenter sur lui-m\u00eame les effets de cette substance. Il constate que l\u2019\u00e9corce de quinquina reproduit les m\u00eames sympt\u00f4mes que la maladie en question, il en conclut que les sympt\u00f4mes en g\u00e9n\u00e9ral \u00e9taient le moyen de d\u00e9fense de l\u2019organisme et que des substances capables de reproduire les sympt\u00f4mes d\u2019une maladie donn\u00e9e pourraient \u00eatre utilis\u00e9es pour provoquer sa <a href=\"https:\/\/www.soinsnaturels.fr\/therapie-energetique\/\"> gu\u00e9rison<\/a>. D\u2019ailleurs les d\u00e9riv\u00e9s de quinquina (Nivaquine)sont toujours utilis\u00e9s pour soigner le paludisme. Il consacra de nombreuses ann\u00e9es \u00e0 effectuer des exp\u00e9riences sur lui-m\u00eame et sur son entourage, avec toutes sortes de substances naturelles dilu\u00e9es. Toujours avec une approche holistique, il consid\u00e8rerait  l\u2019homme dans sa <a href=\"https:\/\/www.soinsnaturels.fr\/les-fondements-de-la-bioenergie-acmos-une-comprehension-des-meridiens-energetiques-du-corps-humain\/\"> globalit\u00e9<\/a> \u00ab&nbsp;physique, psychique, \u00e9motionnelle et spirituelle&nbsp;\u00bb et les rem\u00e8des hom\u00e9opathiques visaient \u00e0 restaurer l\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a> <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a> de l\u2019organisme et augmenter ses capacit\u00e9s de d\u00e9fense contre les maladies.<\/p>\n\n\n\n<p>D\u00e8s le d\u00e9but du XIX si\u00e8cle, l\u2019hom\u00e9opathie se propage dans le monde entier. Aujourd\u2019hui la <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a> de l\u2019hom\u00e9opathie n\u2019est ni reconnue ni rembours\u00e9e en France contrairement \u00e0 d\u2019autres pays &#8230; Alors qu\u2019elle n\u2019a <strong>aucun effet n\u00e9gatif<\/strong> ce qui n\u2019est pas le cas de la plupart des traitements allopathiques(Contre la maladie). <\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La loi de similitude sur laquelle est fond\u00e9e  l\u2019hom\u00e9opathie ( en grec Homeo : semblable et Pathos : maladie) est  \u00e9tablie par Samuel Hahnemann un m\u00e9decin allemand(1755-1843), il constate qu\u2019une substance a priori toxique pour l\u2019organisme \u00e0 fortes doses voit son action s\u2019inverser si on n\u2019en prend des doses plus faibles. <\/p>\n","protected":false},"author":2,"featured_media":1770,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[44],"tags":[335,2100,1642,596,213,2264,479,413,589,217,716,214,210,1828,710,81,233,102,1017,100,72,510,373,52,1660,215,211,429,216,170,2190,891,1720,219,212,101,557,289,761,539,1601,553],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1549"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1549"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1549\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1770"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}