{"id":1865,"date":"2023-02-13T12:46:52","date_gmt":"2023-02-13T11:46:52","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1865"},"modified":"2023-11-21T14:36:46","modified_gmt":"2023-11-21T13:36:46","slug":"quelle-plante-est-faite-pour-moi","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/","title":{"rendered":"Quelle plante est faite pour moi ?"},"content":{"rendered":"\n<p>Vous r\u00eavez de profiter de la beaut\u00e9 des <a href=\"https:\/\/www.soinsnaturels.fr\/trouver-un-sommeil-reparateur-grace-a-ces-plantes\/\"> plantes<\/a> chez vous ? M\u00eame si vous n&rsquo;avez pas la main verte, pas de panique ! D\u00e9couvrez comment trouver la plante parfaite pour vous et quelles sont les astuces \u00e0 conna\u00eetre pour r\u00e9ussir leur entretien : avec le bon profil et le bon arrosage, r\u00e9ussir le <a href=\"https:\/\/www.soinsnaturels.fr\/prevenir-les-problemes-de-sante-grace-au-jardinage-conseils-dexperts\/\"> jardinage<\/a> int\u00e9rieur deviendra un jeu d&rsquo;enfant !<\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Quelle-plante-est-faite-pour-moi.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>D\u00e9terminez votre profil<\/strong><\/h2>\n\n\n\n<p>Vous aimez les jardins et voulez planter des v\u00e9g\u00e9taux \u00e0 votre image ? Est-ce que vous \u00eates un jardinier passionn\u00e9 ou bien un amateur d\u00e9butant ? Il est temps de conna\u00eetre votre profil de jardinier gr\u00e2ce \u00e0 ces questions !<\/p>\n\n\n\n<p>Est-ce que vous recherchez des <a href=\"https:\/\/www.soinsnaturels.fr\/edward-bach-un-pionnier-de-la-therapie-florale\/\"> fleurs<\/a> qui s\u2019adaptent \u00e0 tous les types de climats et \u00e0 la plupart des sols ? Ou bien cherchez-vous des plantes robustes pour votre jardin, quelque chose qui demande peu d\u2019entretien ?<\/p>\n\n\n\n<p>Souhaitez-vous planter des v\u00e9g\u00e9taux qui n\u00e9cessitent une surveillance constante, ou bien des plantes qui r\u00e9clament des soins infimes, mais qui sont bienfaisantes pour votre environnement ? Vous pr\u00e9f\u00e9rez des fleurs exotiques ou des vari\u00e9t\u00e9s locales ?<\/p>\n\n\n\n<p>Enfin, est-ce que vous \u00eates \u00e0 la <a href=\"https:\/\/www.soinsnaturels.fr\/les-resultats-incroyables-de-la-recherche-sur-access-bars\/\"> recherche<\/a> d&rsquo;une plante qui puisse servir de d\u00e9coration, mais aussi de source de nourriture, ou bien vous cherchez une plante qui produise des bienfaits m\u00e9dicinaux ?<\/p>\n\n\n\n<p>R\u00e9pondez \u00e0 ces questions et d\u00e9terminez votre profil de jardinier. Vous trouverez certainement les plantes qui s&rsquo;accordent \u00e0 votre style de vie et \u00e0 vos pr\u00e9f\u00e9rences. Alors, lancez-vous dans l\u2019aventure des plantes d\u00e8s aujourd\u2019hui !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Jardinage d\u2019int\u00e9rieur<\/strong><\/h3>\n\n\n\n<p>Si vous cherchez \u00e0 ajouter une touche de verdure \u00e0 votre d\u00e9cor int\u00e9rieur, alors le jardinage d\u2019int\u00e9rieur est fait pour vous ! Plus de 50% de la population ont adopt\u00e9 le jardinage d\u2019int\u00e9rieur comme activit\u00e9, et il est temps pour vous de vous joindre \u00e0 eux. La d\u00e9coration florale est une excellente fa\u00e7on d\u2019ajouter une touche personnelle \u00e0 votre d\u00e9cor et vous donne un espace o\u00f9 vous pouvez d\u00e9velopper votre <a href=\"https:\/\/www.soinsnaturels.fr\/augmentez-votre-creativite-enrichissez-vos-relations-affectives-et-vivez-une-vie-saine\/\"> cr\u00e9ativit\u00e9<\/a>. Les avantages du jardinage d\u2019int\u00e9rieur sont sans fin. Les plantes d\u00e9coratives aident \u00e0 <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-votre-espace-de-vie\/\"> purifier<\/a> l&rsquo;air et \u00e0 am\u00e9liorer votre sant\u00e9 g\u00e9n\u00e9rale, sans parler de l&rsquo;apaisement et de la satisfaction qui vient avec le soin des plantes. Alors, quelle est la plante parfaite pour vous ? En essayant diff\u00e9rentes vari\u00e9t\u00e9s, vous trouverez celle qui vous convient le mieux !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Bien conna\u00eetre la lumi\u00e8re<\/strong><\/h2>\n\n\n\n<p>Lorsque vous choisissez une plante pour vous, l&rsquo;un des \u00e9l\u00e9ments les plus importants \u00e0 prendre en compte est l&rsquo;exposition \u00e0 la lumi\u00e8re. En effet, les plantes ont besoin d&rsquo;un certain \u00e9clairage pour pousser et s&rsquo;\u00e9panouir correctement, et chaque type de plante requiert des conditions d&rsquo;\u00e9clairage diff\u00e9rentes.<\/p>\n\n\n\n<p>Par cons\u00e9quent, vous devez prendre en compte le type d&rsquo;\u00e9clairage que chaque plante requiert. Certains types de plantes peuvent se contenter d&rsquo;une lumi\u00e8re indirecte ou indirecte, tandis que d&rsquo;autres ont besoin d&rsquo;une lumi\u00e8re plus directe et plus intense.<\/p>\n\n\n\n<p>Ainsi, lorsque vous choisissez une plante, vous devez bien conna\u00eetre ses besoins en mati\u00e8re d&rsquo;\u00e9clairage. Certains types de plantes peuvent tol\u00e9rer un environnement sombre, tandis que d&rsquo;autres doivent \u00eatre plac\u00e9es pr\u00e8s d&rsquo;une fen\u00eatre ou dans un endroit expos\u00e9 directement \u00e0 la lumi\u00e8re du soleil.<\/p>\n\n\n\n<p>Lorsque vous choisissez une plante, vous devez \u00e9galement prendre en compte la dur\u00e9e d&rsquo;ensoleillement et l&rsquo;intensit\u00e9 de la lumi\u00e8re. Les plantes qui sont trop expos\u00e9es \u00e0 un soleil tr\u00e8s intense peuvent souffrir d&rsquo;une insolation ou d&rsquo;un dess\u00e8chement excessif.<\/p>\n\n\n\n<p>Vous devez \u00e9galement penser \u00e0 prot\u00e9ger vos plantes pendant les p\u00e9riodes les plus chaudes, en les pla\u00e7ant \u00e0 l&rsquo;ombre ou en les couvrant de tissus l\u00e9gers. Une fois que vous avez d\u00e9termin\u00e9 le type d&rsquo;\u00e9clairage dont votre plante a besoin, vous pouvez alors choisir un emplacement et prendre les mesures n\u00e9cessaires pour maintenir votre plante en bonne sant\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Le bon arrosage<\/strong><\/h2>\n\n\n\n<p>Si vous \u00eates un d\u00e9butant dans le jardinage ou m\u00eame un v\u00e9t\u00e9ran, l&rsquo;entretien des plantes peut \u00eatre la partie la plus intimidante. La bonne nouvelle est qu&rsquo;avec un peu de planification, vous pouvez apprendre \u00e0 arroser vos plantes correctement et \u00eatre r\u00e9compens\u00e9 par des r\u00e9sultats exceptionnels.<\/p>\n\n\n\n<p>Le bon arrosage commence par la s\u00e9lection de vari\u00e9t\u00e9s qui s&rsquo;adaptent \u00e0 votre environnement. Les plantes qui s&rsquo;adaptent facilement \u00e0 votre climat et \u00e0 votre sol seront plus faciles \u00e0 entretenir. Une fois que vous avez choisi vos plantes, vous devrez tenir compte de leurs besoins en <a href=\"https:\/\/www.soinsnaturels.fr\/la-memoire-de-leau\/\"> eau<\/a>. Certaines plantes ont des besoins tr\u00e8s sp\u00e9cifiques en ce qui concerne l&rsquo;arrosage et il est important de suivre les instructions que vous trouverez sur leur \u00e9tiquette.<\/p>\n\n\n\n<p>Ensuite, vous devez \u00e9valuer l&rsquo;environnement de votre jardin, y compris l&rsquo;exposition \u00e0 la lumi\u00e8re, le type de sol et les pr\u00e9cipitations. Avec ces informations, vous serez en mesure de d\u00e9terminer quelle fr\u00e9quence d&rsquo;arrosage conviendra le mieux \u00e0 vos plantes. Gardez \u00e0 l&rsquo;esprit que certaines plantes sont plus tol\u00e9rantes \u00e0 l&rsquo;arrosage que d&rsquo;autres. Par exemple, les plantes succulentes, comme les cactus, n\u00e9cessitent beaucoup moins d&rsquo;arrosage que les arbustes ou les fleurs.<\/p>\n\n\n\n<p>Une fois que vous avez d\u00e9termin\u00e9 la fr\u00e9quence d&rsquo;arrosage appropri\u00e9e, vous devrez trouver une m\u00e9thode d&rsquo;arrosage qui fonctionnera pour vos plantes. Les arroseurs automatiques peuvent \u00eatre une option <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a>, mais l&rsquo;arrosage manuel \u00e0 l&rsquo;aide d&rsquo;un tuyau ou d&rsquo;un arrosoir est une m\u00e9thode plus \u00e9conomique et plus pr\u00e9cise. Lorsque vous arrosez, veillez \u00e0 ce que le sol autour des plantes soit bien humidifi\u00e9, mais pas satur\u00e9. Vous pouvez aussi v\u00e9rifier la teneur en humidit\u00e9 du sol avec un hygrom\u00e8tre ou un b\u00e2ton de mesure pour vous assurer que les plantes sont correctement arros\u00e9es.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Les jardiniers d&rsquo;int\u00e9rieur<\/strong><\/h3>\n\n\n\n<p>Les jardiniers d&rsquo;int\u00e9rieur sont les nouveaux h\u00e9ros de notre \u00e9poque. Ne vous m\u00e9prenez pas, avoir une plante peut r\u00e9ellement transformer votre espace et vous offrir des b\u00e9n\u00e9fices qui vont bien au-del\u00e0 du d\u00e9cor. En effet, en plus de fournir de l&rsquo;oxyg\u00e8ne frais et de r\u00e9duire les niveaux de <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a>, avoir des plantes \u00e0 l&rsquo;int\u00e9rieur de votre <a href=\"https:\/\/www.soinsnaturels.fr\/guide-pratique-dutilisation-des-huiles-essentielles-a-la-maison\/\"> maison<\/a> peut m\u00eame aider \u00e0 <a href=\"https:\/\/www.soinsnaturels.fr\/equilibrer-les-energies-vitales-grace-a-la-bioenergie-comment-ca-marche\/\"> \u00e9quilibrer<\/a> la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-des-remedes-naturels-pour-reduire-votre-temperature-corporelle\/\"> temp\u00e9rature<\/a> et \u00e0 am\u00e9liorer la qualit\u00e9 de votre air. Si vous recherchez une p\u00e9pini\u00e8re d&rsquo;int\u00e9rieur, alors quels sont les facteurs \u00e0 prendre en compte avant de choisir votre prochaine plante ?<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Quelle plante choisir ?<\/strong><\/h2>\n\n\n\n<p>Pour trouver la plante parfaite pour vous, vous devez d\u2019abord vous poser les bonnes questions. Quel type de plante souhaitez-vous ? Une fleur, un arbuste, une cactus ? Quels sont les effets que vous recherchez ? Une <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-pourquoi-laccess-bar-na-pas-besoin-dune-ambiance-relaxante\/\"> ambiance<\/a> moderne ou boh\u00e8me ? Un look frais et contemporain ou un peu plus vieilli ? Quel entretien voulez-vous ? De l\u2019arrosage r\u00e9gulier ou un entretien minimal ?<\/p>\n\n\n\n<p>Quelle que soit la plante que vous choisissez, commencez par \u00e9valuer les conditions de votre int\u00e9rieur et d\u00e9terminez s\u2019il y a suffisamment de lumi\u00e8re, d\u2019espace et d\u2019humidit\u00e9 pour la plante que vous souhaitez. Certaines plantes n\u00e9cessitent plus d\u2019espace et un arrosage plus important que d\u2019autres, alors veillez \u00e0 bien vous documenter et \u00e0 ne pas commencer quelque chose que vous ne pourrez pas terminer.<\/p>\n\n\n\n<p>Vous devez \u00e9galement \u00e9tudier la forme et la <a href=\"https:\/\/www.soinsnaturels.fr\/ayayoga-la-cle-pour-ameliorer-votre-posture-et-affiner-votre-taille\/\"> taille<\/a> de la plante pour voir comment elle s\u2019int\u00e9grera \u00e0 votre espace. Que ce soit une plante grimpante ou rampant, une plante avec des fleurs ou des feuilles, une plante avec des tiges ou des feuilles compactes, vous devez vous assurer que la forme et la taille de la plante s\u2019accordent \u00e0 l\u2019endroit o\u00f9 vous la mettez. D\u00e9placez-la autour de votre pi\u00e8ce pour voir o\u00f9 elle s\u2019adapte le mieux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Plantes tropicales pour les amateurs de feuillages<\/strong><\/h3>\n\n\n\n<p>Si vous \u00eates un amateur de feuillages exotiques, alors les plantes tropicales sont faites pour vous! Qu&rsquo;il s&rsquo;agisse de chaleureuses palmes, de d\u00e9licates foug\u00e8res ou de vertes philodendrons, vous trouverez une immense vari\u00e9t\u00e9 de plantes tropicales pour cr\u00e9er le jardin de vos r\u00eaves. Ajoutez un peu de couleur \u00e0 votre int\u00e9rieur en plantant des brom\u00e9liac\u00e9es et des plantes succulentes, parfaites pour les d\u00e9butants. Chaque plante tropicale apportera une atmosph\u00e8re unique \u00e0 votre pi\u00e8ce et ravivera votre d\u00e9cor avec son feuillage luxuriant. Parcourez notre s\u00e9lection de plantes tropicales pour trouver celle qui s&rsquo;int\u00e9grera parfaitement \u00e0 votre int\u00e9rieur et cr\u00e9er la mise en sc\u00e8ne parfaite!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Orchid\u00e9es pour les aventuriers de la botanique<\/strong><\/h3>\n\n\n\n<p>Les orchid\u00e9es sont le r\u00eave des fans de botanique. Ces plantes uniques sont parfaites pour ceux qui aiment les d\u00e9fis. Avec plus de 25 000 esp\u00e8ces, il existe des orchid\u00e9es adapt\u00e9es \u00e0 tous les types d&rsquo;environnement et \u00e0 tous les budgets. Imaginatives et audacieuses, la culture des orchid\u00e9es permet aux aventuriers de la botanique de cultiver de magnifiques fleurs d&rsquo;une vari\u00e9t\u00e9 illimit\u00e9e. La beaut\u00e9 de ces plantes en fait une option de choix pour ceux qui cherchent \u00e0 ajouter une touche exotique \u00e0 leur jardin int\u00e9rieur. Alors que les orchid\u00e9es demandent un peu plus d&rsquo;attention que les autres plantes, ce n&rsquo;est pas un obstacle insurmontable pour les passionn\u00e9s. Avec un peu d&rsquo;amour et de soin, ils peuvent profiter de la beaut\u00e9 des orchid\u00e9es toute l&rsquo;ann\u00e9e.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Cactus, alo\u00e8s et succulentes pour les jardiniers du d\u00e9sert<\/strong><\/h3>\n\n\n\n<p>Les cactus, alo\u00e8s et succulentes sont des plantes qui sont capables de s&rsquo;adapter parfaitement aux jardiniers du d\u00e9sert. Ces plantes ont la capacit\u00e9 de retenir l&rsquo;eau et de survivre \u00e0 des temp\u00e9ratures extr\u00eamement chaudes. Avec un peu de soin et d&rsquo;un drain appropri\u00e9, ces plantes ravissantes sont une excellente option si vous vivez dans un climat chaud et sec. Cr\u00e9er un jardin d\u00e9sertique est une activit\u00e9 enrichissante pour les d\u00e9butants et les jardiniers experts. Une vari\u00e9t\u00e9 de <a href=\"https:\/\/www.soinsnaturels.fr\/la-chromotherapie-une-technique-naturelle-pour-revitaliser-votre-corps\/\"> couleurs<\/a> et de tailles de plantes ravira vos sens et votre int\u00e9rieur. Vous n&rsquo;aurez jamais faim de couleur dans votre jardin de d\u00e9sert. Alors, qu&rsquo;attendez-vous ? Lancez-vous dans l&rsquo;aventure et d\u00e9couvrez les avantages \u00e9tonnants des cactus, des alo\u00e8s et des succulentes !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Bonsa\u00efs et plantes grasses pour les praticiens du zen<\/strong><\/h3>\n\n\n\n<p>Les praticiens du zen ont besoin d&rsquo;un environnement calme et d\u00e9tendu pour leur pratique. Pour ce faire, ils peuvent b\u00e9n\u00e9ficier de la beaut\u00e9 des bonsa\u00efs et des plantes grasses. Les bonsa\u00efs sont des <a href=\"https:\/\/www.soinsnaturels.fr\/explorez-les-forets-pour-une-experience-de-sylvotherapie\/\"> arbres<\/a> nains que l&rsquo;on peut cultiver en formant des formes artistiques et pour leur donner une apparence plus esth\u00e9tique. Les plantes grasses sont une autre option pour les praticiens du zen, car elles fournissent une ambiance paisible et il est facile de les entretenir. Ces types de plantes vous aideront \u00e0 trouver le calme int\u00e9rieur que vous recherchez et \u00e0 offrir aussi un espace zen et <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-pourquoi-laccess-bar-na-pas-besoin-dune-ambiance-relaxante\/\"> relaxant<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Plantes aquatiques pour ceux qui recherchent la s\u00e9r\u00e9nit\u00e9<\/strong><\/h3>\n\n\n\n<p>Si vous recherchez la s\u00e9r\u00e9nit\u00e9 \u00e0 la maison, alors pourquoi ne pas envisager d&rsquo;ajouter un peu de <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> nature<\/a> \u00e0 votre d\u00e9cor ? Les plantes aquatiques r\u00e9pondent parfaitement \u00e0 ce besoin, car elles ajoutent une touche paisible et relaxante \u00e0 votre environnement. Non seulement elles sont apaisantes \u00e0 regarder, mais elles sont \u00e9galement tr\u00e8s faciles \u00e0 prendre soin. Vous pouvez faire un tour dans votre jardinerie locale ou en ligne pour d\u00e9couvrir les diff\u00e9rentes options de plantes aquatiques qui s&rsquo;offrent \u00e0 vous. Que ce soit Bambous aquatiques, N\u00e9nuphars, Iris d&rsquo;eau ou encore Lotos, il y a une vari\u00e9t\u00e9 de plantes qui s&rsquo;adaptent \u00e0 vos besoins. Exploitez cette occasion pour apporter une petite touche de s\u00e9r\u00e9nit\u00e9 \u00e0 votre int\u00e9rieur !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p>Le jardinage d&rsquo;int\u00e9rieur est une excellente activit\u00e9 pour vous divertir et embellir votre int\u00e9rieur. La recherche de la plante parfaite peut \u00eatre un peu d\u00e9routante, mais pas impossible ! Prenez le temps de d\u00e9terminer votre profil, conna\u00eetre le type et la quantit\u00e9 de lumi\u00e8re dont vos plantes ont besoin et arrosez-les r\u00e9guli\u00e8rement selon leurs besoins et vous verrez bient\u00f4t fleurir votre int\u00e9rieur. De tropicales feuillages, des orchid\u00e9es, des cactus, des alo\u00e8s et des succulentes, des bonsa\u00efs et des plantes grasses, des plantes aquatiques, il y en a pour tous les go\u00fbts. Alors qu&rsquo;attendez-vous ? Trouvez la plante qui vous correspond et d\u00e9valez l&rsquo;aventure des jardiniers d&rsquo;int\u00e9rieur !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vous r\u00eavez de profiter de la beaut\u00e9 des plantes chez vous ? M\u00eame si vous n&rsquo;avez pas la main verte, pas de panique ! D\u00e9couvrez comment trouver la plante parfaite pour vous et quelles sont les astuces \u00e0 conna\u00eetre pour r\u00e9ussir leur entretien : avec le bon profil et le bon arrosage, r\u00e9ussir le jardinage int\u00e9rieur deviendra un jeu d&rsquo;enfant !<\/p>\n","protected":false},"author":1,"featured_media":1866,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[46],"tags":[335,369,1078,106,365,1642,523,666,2077,1280,366,371,368,361,596,1321,414,1093,474,224,695,656,334,1220,383,597,1427,380,111,110,1441,2034,565,1411,302,738,393,893,363,710,552,556,1160,81,2288,360,364,225,591,233,681,829,373,617,496,825,1371,52,1660,203,1372,132,367,2190,1720,362,2074,1970,101,1613,557,1381,86,567,531,761,131,1477,619,1601,553,595,370],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Quelle-plante-est-faite-pour-moi--1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Quelle-plante-est-faite-pour-moi--300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Quelle-plante-est-faite-pour-moi--1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1865"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1865"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1866"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}