{"id":7531,"date":"2023-11-19T11:15:37","date_gmt":"2023-11-19T10:15:37","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=7531"},"modified":"2023-11-29T10:23:28","modified_gmt":"2023-11-29T09:23:28","slug":"meditation","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/meditation\/","title":{"rendered":"La conscience de soi \u00e0 travers l&rsquo;Access Consciousness"},"content":{"rendered":"\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"La conscience de soi \u00e0 travers l\u2019Access Consciousness\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/RGJ4uolVd1w?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><figcaption class=\"wp-element-caption\">La <a href=\"https:\/\/www.soinsnaturels.fr\/la-conscience-de-soi-un-developpement-essentiel\/\"> conscience de soi<\/a> \u00e0 travers l&rsquo;Access Consciousness<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>La <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-meditation-peut-ameliorer-votre-sante-mentale-et-physique\/\"> m\u00e9ditation<\/a> est une <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a> mill\u00e9naire qui permet de se connecter \u00e0 soi-m\u00eame et d&rsquo;explorer sa <a href=\"https:\/\/www.soinsnaturels.fr\/access-consciousness-transforme-ta-vie-en-4-etapes-simples\/\"> conscience<\/a>. Elle joue un r\u00f4le essentiel dans le <a href=\"https:\/\/www.soinsnaturels.fr\/access-consciousness-developpement-personnel\/\"> d\u00e9veloppement personnel<\/a> et le <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a>. En prenant le temps de se <a href=\"https:\/\/www.soinsnaturels.fr\/therapie-alternative-reiki\/\"> recentrer<\/a> et de se d\u00e9tendre, la m\u00e9ditation offre de nombreux bienfaits pour le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>, l&rsquo;esprit et l&rsquo;\u00e2me. Elle favorise le calme int\u00e9rieur, la <a href=\"https:\/\/www.soinsnaturels.fr\/concentration-access-bars\/\"> clart\u00e9 mentale<\/a> et l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a> \u00e9motionnel.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les mots-cl\u00e9s importants \u00e0 retenir sont \u00ab bien \u00eatre, m\u00e9ditation, <a href=\"https:\/\/www.soinsnaturels.fr\/eveil-spirituel-access-consciousness\/\"> \u00e9veil spirituel<\/a>, conscience de soi, <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques\/access-consciousness\/\"> Access Consciousness<\/a>, access consciousness, d\u00e9veloppement personnel&nbsp;\u00bb.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/photo-1626863905070-27fd15ed2e80-1024x576.jpeg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7536\" title=\"\"><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9ditation est une pratique qui existe depuis des milliers d&rsquo;ann\u00e9es et pr\u00e9sente dans de nombreuses cultures \u00e0 travers le monde. Elle consiste \u00e0 se concentrer sur un point pr\u00e9cis, comme la respiration, un mantra ou une image, afin de calmer l&rsquo;esprit et d&rsquo;atteindre un \u00e9tat de conscience profond.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9ditation est souvent associ\u00e9e \u00e0 la spiritualit\u00e9, mais elle peut \u00e9galement \u00eatre pratiqu\u00e9e de mani\u00e8re la\u00efque, en tant qu&rsquo;outil de <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> relaxation<\/a> et de d\u00e9veloppement personnel. Quelle que soit la fa\u00e7on dont elle est abord\u00e9e, la m\u00e9ditation offre de nombreux bienfaits pour ceux qui la pratiquent r\u00e9guli\u00e8rement.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Des \u00e9tudes scientifiques ont d\u00e9montr\u00e9 les effets positifs de la m\u00e9ditation sur la sant\u00e9 physique et mentale. Par exemple, la m\u00e9ditation peut r\u00e9duire le <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a>, am\u00e9liorer la qualit\u00e9 du <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> sommeil<\/a>, renforcer le <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> syst\u00e8me immunitaire<\/a> et favoriser la <a href=\"https:\/\/www.soinsnaturels.fr\/concentration-access-bars\/\"> concentration<\/a> et la <a href=\"https:\/\/www.soinsnaturels.fr\/augmentez-votre-creativite-enrichissez-vos-relations-affectives-et-vivez-une-vie-saine\/\"> cr\u00e9ativit\u00e9<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En plus de ses bienfaits physiques, la m\u00e9ditation permet aussi d&rsquo;explorer sa conscience de soi et de d\u00e9velopper une plus grande clart\u00e9 mentale. Elle nous aide \u00e0 prendre du recul par rapport \u00e0 nos pens\u00e9es et <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> \u00e9motions<\/a>, et \u00e0 observer nos sch\u00e9mas de pens\u00e9e et comportements de mani\u00e8re objective.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"540\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/La-Conscience-de-Soi-a-travers-Access-Consciousness2-1024x540.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7533\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9ditation peut ainsi \u00eatre un outil puissant pour l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/eveil-spirituel-access-consciousness\/\"> \u00e9veil<\/a> spirituel. En se connectant \u00e0 un niveau plus profond de conscience, nous pouvons acc\u00e9der \u00e0 des \u00e9tats de transcendance et de <a href=\"https:\/\/www.soinsnaturels.fr\/eveil-spirituel-access-consciousness\/\"> connexion<\/a> avec l&rsquo;univers. Cela peut nous aider \u00e0 trouver un sens plus profond \u00e0 notre existence et \u00e0 d\u00e9velopper une plus grande <a href=\"https:\/\/www.soinsnaturels.fr\/la-conscience-de-soi-un-developpement-essentiel\/\"> compassion<\/a> envers nous-m\u00eames et les autres.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Une approche unique qui combine la m\u00e9ditation avec d&rsquo;autres techniques de d\u00e9veloppement personnel est Access Consciousness. Cette m\u00e9thode permet d&rsquo;explorer sa conscience de mani\u00e8re plus profonde et d&rsquo;acc\u00e9der \u00e0 des niveaux de conscience sup\u00e9rieurs. Elle propose des <a href=\"https:\/\/www.soinsnaturels.fr\/acces-a-la-conscience-decouvrez-les-outils-energetiques\/\"> outils<\/a> pratiques pour transformer les limitations et les <a href=\"https:\/\/www.soinsnaturels.fr\/revelez-votre-plein-potentiel-avec-lacces-a-la-conscience\/\"> croyances<\/a> limitantes, et pour cr\u00e9er une r\u00e9alit\u00e9 plus expansive et \u00e9panouissante.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En conclusion, la m\u00e9ditation est une pratique essentielle pour le bien-\u00eatre et le d\u00e9veloppement personnel. Elle offre de nombreux bienfaits pour le corps, l&rsquo;esprit et l&rsquo;\u00e2me, et permet d&rsquo;explorer sa conscience de soi et de d\u00e9velopper une plus grande clart\u00e9 mentale. En combinant la m\u00e9ditation avec d&rsquo;autres techniques de d\u00e9veloppement personnel, comme Access Consciousness, nous pouvons acc\u00e9der \u00e0 des niveaux de conscience sup\u00e9rieurs et cr\u00e9er une r\u00e9alit\u00e9 plus expansive et \u00e9panouissante.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Qu&rsquo;est-ce que la m\u00e9ditation ?<\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9ditation est une pratique qui permet de se connecter \u00e0 soi-m\u00eame et d&rsquo;explorer sa conscience. C&rsquo;est un moment de calme et de recueillement o\u00f9 l&rsquo;on se concentre sur un point pr\u00e9cis, comme la respiration, un mantra ou une image, afin de calmer l&rsquo;esprit et d&rsquo;atteindre un \u00e9tat de conscience profond.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Il existe diff\u00e9rents types de m\u00e9ditations, chacun avec ses propres techniques et objectifs. Voici quelques-uns des types de m\u00e9ditations les plus courants :<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"table\">\n<table>\n<thead>\n<tr>\n<th>Type de m\u00e9ditation<\/th>\n<th>Description<\/th>\n<\/tr>\n<\/thead>\n<tbody>\n<tr>\n<td>M\u00e9ditation de <a href=\"https:\/\/www.soinsnaturels.fr\/mental-d-acier-pour-bien-etre-optimal\/\"> pleine conscience<\/a><\/td>\n<td>La <a href=\"https:\/\/www.soinsnaturels.fr\/access-bars-liens-interpersonnels\/\"> m\u00e9ditation de pleine conscience<\/a> consiste \u00e0 \u00eatre pleinement pr\u00e9sent dans l&rsquo;instant pr\u00e9sent, en observant ses pens\u00e9es, \u00e9motions et sensations sans jugement.<\/td>\n<\/tr>\n<tr>\n<td>M\u00e9ditation transcendantale<\/td>\n<td>La m\u00e9ditation transcendantale utilise un mantra personnel pour atteindre un \u00e9tat de conscience transcendantale, au-del\u00e0 des pens\u00e9es et des limites de l&rsquo;ego.<\/td>\n<\/tr>\n<tr>\n<td>M\u00e9ditation guid\u00e9e<\/td>\n<td>La m\u00e9ditation guid\u00e9e est une pratique o\u00f9 l&rsquo;on est guid\u00e9 par une voix ou un enregistrement audio pour se d\u00e9tendre, se concentrer et explorer sa conscience.<\/td>\n<\/tr>\n<tr>\n<td>M\u00e9ditation en mouvement<\/td>\n<td>La m\u00e9ditation en mouvement, comme le <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> yoga<\/a> ou le tai-chi, combine des mouvements physiques lents et contr\u00f4l\u00e9s avec une attention consciente sur la respiration et les sensations corporelles.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>Chaque type de m\u00e9ditation a ses propres bienfaits et peut \u00eatre adapt\u00e9 aux besoins et pr\u00e9f\u00e9rences individuels. Certains pr\u00e9f\u00e8rent la m\u00e9ditation de pleine conscience pour d\u00e9velopper une plus grande pr\u00e9sence et conscience dans leur vie quotidienne, tandis que d&rsquo;autres trouvent la m\u00e9ditation transcendantale plus adapt\u00e9e pour atteindre des \u00e9tats de conscience sup\u00e9rieurs.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Il est important de noter que la m\u00e9ditation n&rsquo;est pas une pratique religieuse en soi, bien qu&rsquo;elle puisse \u00eatre int\u00e9gr\u00e9e \u00e0 des traditions spirituelles. Elle peut \u00eatre pratiqu\u00e9e par des personnes de toutes croyances et origines, et ne n\u00e9cessite aucun \u00e9quipement sp\u00e9cial.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"682\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/La-Conscience-de-Soi-a-travers-Access-Consciousness3-1024x682.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7534\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9ditation est une pratique personnelle qui peut \u00eatre adapt\u00e9e \u00e0 chaque individu. Cependant, il n&rsquo;y a pas de bonne ou de mauvaise fa\u00e7on de m\u00e9diter. Il est ainsi important d&rsquo;exp\u00e9rimenter diff\u00e9rents types de m\u00e9ditation pour trouver ce qui fonctionne le mieux pour soi.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En conclusion, la m\u00e9ditation est une pratique qui permet de se connecter \u00e0 soi-m\u00eame et d&rsquo;explorer sa conscience. Il existe diff\u00e9rents types de m\u00e9ditation, chacun avec ses propres techniques et objectifs. En exp\u00e9rimentant diff\u00e9rentes formes de m\u00e9ditation, nous pouvons trouver celle qui nous convient le mieux et qui nous aide \u00e0 atteindre un \u00e9tat de calme et de clart\u00e9 mentale.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Les bienfaits de la m\u00e9ditation sur le bien-\u00eatre<\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9ditation offre de nombreux bienfaits pour le bien-\u00eatre physique, <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> mental<\/a> et \u00e9motionnel. En prenant le temps de se d\u00e9tendre et de se recentrer, la m\u00e9ditation permet de r\u00e9duire le stress, d&rsquo;am\u00e9liorer la concentration et de favoriser une plus grande clart\u00e9 mentale.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Des \u00e9tudes scientifiques ont d\u00e9montr\u00e9 les effets positifs de la m\u00e9ditation sur la sant\u00e9. Voici quelques-uns des bienfaits de la m\u00e9ditation :<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"table\">\n<table>\n<thead>\n<tr>\n<th>Bienfait de la m\u00e9ditation<\/th>\n<th>Description<\/th>\n<\/tr>\n<\/thead>\n<tbody>\n<tr>\n<td>R\u00e9duction du stress<\/td>\n<td>La m\u00e9ditation aide \u00e0 calmer le syst\u00e8me nerveux et \u00e0 r\u00e9duire les niveaux de <a href=\"https:\/\/www.soinsnaturels.fr\/reduire-le-stress-grace-a-un-meilleur-controle-du-cortisol\/\"> cortisol<\/a>, l&rsquo;hormone du stress, dans le corps.<\/td>\n<\/tr>\n<tr>\n<td>Am\u00e9lioration de la concentration<\/td>\n<td>La m\u00e9ditation r\u00e9guli\u00e8re peut am\u00e9liorer la capacit\u00e9 de concentration et la performance <a href=\"https:\/\/www.soinsnaturels.fr\/ginkgo-biloba-stimulation-des-fonctions-cognitives\/\"> cognitive<\/a>.<\/td>\n<\/tr>\n<tr>\n<td>Gestion des \u00e9motions<\/td>\n<td>La m\u00e9ditation permet de d\u00e9velopper une plus grande conscience de ses \u00e9motions et de mieux les g\u00e9rer, en favorisant une r\u00e9ponse plus calme et r\u00e9fl\u00e9chie aux situations stressantes.<\/td>\n<\/tr>\n<tr>\n<td>Renforcement du syst\u00e8me immunitaire<\/td>\n<td>Des \u00e9tudes ont montr\u00e9 que la m\u00e9ditation peut renforcer le syst\u00e8me immunitaire, r\u00e9duire l&rsquo;inflammation et favoriser une meilleure <a href=\"https:\/\/www.soinsnaturels.fr\/sardines-bonnes-pour-les-os-et-sante-globale\/\"> sant\u00e9 globale<\/a>.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>En plus de ces bienfaits, la m\u00e9ditation peut \u00e9galement am\u00e9liorer la qualit\u00e9 du sommeil, r\u00e9duire l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> anxi\u00e9t\u00e9<\/a> et la d\u00e9pression, et favoriser une plus grande satisfaction dans la vie quotidienne.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Il est int\u00e9ressant de noter que la m\u00e9ditation n\u00e9cessite peu de temps pour \u00eatre b\u00e9n\u00e9fique. M\u00eame quelques minutes de m\u00e9ditation par jour peuvent avoir un <a href=\"https:\/\/www.soinsnaturels.fr\/les-resultats-incroyables-de-la-recherche-sur-access-bars\/\"> impact<\/a> <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> positif<\/a> sur le bien-\u00eatre.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"684\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/La-Conscience-de-Soi-a-travers-Access-Consciousness4-1024x684.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7535\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p>En conclusion, la m\u00e9ditation offre de nombreux bienfaits pour le bien-\u00eatre physique, mental et \u00e9motionnel. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>La m\u00e9ditation est une pratique mill\u00e9naire qui permet de se connecter \u00e0 soi-m\u00eame et d&rsquo;explorer sa conscience. Elle joue un r\u00f4le essentiel dans le d\u00e9veloppement personnel et le bien-\u00eatre. En prenant le temps de se recentrer et de se d\u00e9tendre, la m\u00e9ditation offre de nombreux bienfaits pour le corps, l&rsquo;esprit et l&rsquo;\u00e2me. Elle favorise le calme int\u00e9rieur, la clart\u00e9 mentale et l&rsquo;\u00e9quilibre \u00e9motionnel.<\/p>\n","protected":false},"author":2,"featured_media":7532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[1283,43],"tags":[914,335,80,1642,523,1280,382,841,532,234,298,596,414,231,1093,530,224,2187,383,962,1411,283,710,552,331,137,81,1612,434,967,510,1371,52,1660,507,216,522,2190,1720,568,1970,775,524,101,430,1613,508,454,557,85,498,86,570,59,296,528,531,512,2186,1477,553,535],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/La-Conscience-de-Soi-a-travers-Access-Consciousness-699x1024.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/La-Conscience-de-Soi-a-travers-Access-Consciousness-205x300.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/La-Conscience-de-Soi-a-travers-Access-Consciousness-699x1024.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/7531"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=7531"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/7531\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/7532"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=7531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=7531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=7531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}