{"id":1633,"date":"2022-04-07T01:15:57","date_gmt":"2022-04-06T23:15:57","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1633"},"modified":"2023-11-20T15:23:15","modified_gmt":"2023-11-20T14:23:15","slug":"phytotherapie-le-thym","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-thym\/","title":{"rendered":"Phytoth\u00e9rapie : Le thym"},"content":{"rendered":"\n<p><strong>ANTI-INFECTIEUX, ANTIBACT\u00c9RIEN, EXPECTORANT, ANTISEPTIQUE, ANTI-INFLAMMATOIRE, DIUR\u00c9TIQUE, SUDORIFIQUE<\/strong>, <strong>ANTISPASMODIQUE<\/strong><\/p>\n\n\n\n<p><strong>Thymus vulgaris est un sous-arbrisseau qui pousse \u00e0 l\u2019\u00e9tat sauvage dans toute la r\u00e9gion m\u00e9diterran\u00e9enne sur les pentes arides des garrigues ou dans les rocailles. Ses  tiges herbac\u00e9es d\u2019un vert blanch\u00e2tre, au rameau compact peuvent atteindre de 20 \u00e0 30 cm de hauteur.  On r\u00e9colte les jeunes rameaux \u00e0 la main en d\u00e9but de floraison, on les fait s\u00e9cher en couches minces \u00e0 l\u2019ombre ou en s\u00e9choir \u00e0 35\u00b0 maximum. Les tiges contiennent une huile essentielle dont les composants sont le thymol, le carvacrol, des tanins, des principes amers, des saponines, des sels min\u00e9raux et des antiseptiques v\u00e9g\u00e9taux.<\/strong><\/p>\n\n\n\n<p>\u2022<strong>En infusion : une branche fra\u00eeche par tasse Ou 20 \u00e0 30 g de thym s\u00e9ch\u00e9 dans 1 L d\u2019eau bouillante, laissez infuser une dizaine de minutes, filtrez. Buvez 4 \u00e0 5  tasses par jour.  Apaise les quintes de toux et enrouements, l\u2019asthme, la bronchite, la coqueluche, le rhume de cerveau. On l\u2019utilise dans toutes les affections ORL..En cas de difficult\u00e9 \u00e0 uriner, de cystite, d\u2019inflammation des reins et de la vessie, d\u2019infection intestinale, de digestion difficile, <\/strong><\/p>\n\n\n\n<p><strong> \u2022En cataplasme :  100 g de tige fleurie de teint fra\u00eechement cueilli ou 50 g de tiges s\u00e9ch\u00e9es dans 1 l d\u2019eau bouillante. Laissez infuser une dizaine de minutes filtrez et imbibez une compresse \u00e0 placer sur une entorse. Renouvelez 4 fois par jour et la garder en permanence sur le membre enfl\u00e9. Ou sur une plaie,  3 fois par jour pour activer la cicatrisation.<\/strong><\/p>\n\n\n\n<p>\u2022<strong>En diffusion : thym frais dans un r\u00e9cipient plac\u00e9 sur un radiateur ou de l\u2019huile essentielle dans un diffuseur pour purifier l\u2019air de la pi\u00e8ce.<\/strong><\/p>\n\n\n\n<p>\u2022<strong>Dans le bain comme adjuvant de l\u2019amaigrissement<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>ANTI-INFECTIEUX, ANTIBACT\u00c9RIEN, EXPECTORANT, ANTISEPTIQUE, ANTI-INFLAMMATOIRE, DIUR\u00c9TIQUE, SUDORIFIQUE, ANTISPASMODIQUE Thymus vulgaris est un sous-arbrisseau qui pousse \u00e0 l\u2019\u00e9tat sauvage dans toute la r\u00e9gion m\u00e9diterran\u00e9enne sur les pentes arides des garrigues ou dans les rocailles. Ses tiges herbac\u00e9es d\u2019un vert blanch\u00e2tre, au rameau compact peuvent atteindre de 20 \u00e0 30 cm de hauteur. On r\u00e9colte les jeunes [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1761,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[39],"tags":[1623,335,124,141,174,176,136,910,179,868,202,884,183,596,185,154,224,173,110,1553,1441,177,165,112,137,172,121,81,591,52,290,883,2190,431,817,152,2199,184,133,180,881,761,181,178,175,131,182,251,1477,1601,223],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/thym-683x1024.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/thym-200x300.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/thym-683x1024.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1633"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1633"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1633\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1761"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1633"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}