{"id":2128,"date":"2023-02-21T00:19:37","date_gmt":"2023-02-20T23:19:37","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=2128"},"modified":"2023-11-20T15:46:53","modified_gmt":"2023-11-20T14:46:53","slug":"larthrite","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/larthrite\/","title":{"rendered":"L&rsquo;arthrite"},"content":{"rendered":"\n<p>Renseignez-vous sur l&rsquo;arthrite : causes, sympt\u00f4mes, traitements et comment g\u00e9rer la condition pour une meilleure <a href=\"https:\/\/www.soinsnaturels.fr\/soins-naturels\/\"> qualit\u00e9 de vie<\/a>. Obtenez les derni\u00e8res informations ici!<\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/L-arthrite.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-stackable-heading stk-block-heading stk-block-heading--v2 stk-block stk-dc54f11\" id=\"strong-1-definition-strong\" data-block-id=\"dc54f11\"><h2 class=\"stk-block-heading__text\"><strong>1) D\u00e9finition<\/strong><\/h2><\/div>\n\n\n\n<p>Arthron : <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-lamie-de-vos-os-et-de-vos-articulations\/\"> Articulation<\/a> et itis : <a href=\"https:\/\/www.soinsnaturels.fr\/la-cuisson-a-la-vapeur-une-methode-meconnue-pour-reduire-linflammation\/\"> inflammation<\/a><\/p>\n\n\n\n<p>L&rsquo;arthrite peut \u00eatre aigu\u00eb ou chronique. C&rsquo;est une inflammation dans l&rsquo;articulation de la membrane synoviale qui secr\u00e8te anormalement de la synovie.<\/p>\n\n\n\n<p>L&rsquo;inflammation est une r\u00e9action <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturelle<\/a> du <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> \u00e0 un tissu irrit\u00e9 ou infect\u00e9. Durant une pouss\u00e9e arthritique, l&rsquo;articulation peut augmenter de volume, devenir chaude, douloureuse, rouge, et souvent accompagn\u00e9e d&rsquo;une raideur qui emp\u00eache une <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> mobilit\u00e9<\/a> parfaite.<\/p>\n\n\n\n<p>Il y a atteinte successive de la synoviale puis du cartilage et au final de l&rsquo;os, le manque de mouvements de l&rsquo;articulation entra\u00eene une atrophie des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-reduire-la-douleur-musculaire-avec-larnica-montana\/\"> muscles<\/a> qui entourent.<\/p>\n\n\n\n<p>Dans certains cas, l&rsquo;arthrite peut aboutir \u00e0 une raideur ou \u00e0 une d\u00e9formation d\u00e9finitive.<\/p>\n\n\n\n<p>A r\u00e9p\u00e9tition, le <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> inflammatoire et ses r\u00e9actions, quelle que soit sa localisation est lourd de cons\u00e9quences : destructions des tissus, des cartilages, des parois, des cellules&#8230;<\/p>\n\n\n\n<p>Les complications de l&rsquo;arthrite sont parfois pesantes pour le quotidien du malade. Cette d\u00e9gradation des <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> articulations<\/a> et la perte graduelle du contr\u00f4le sont des cons\u00e9quences communes \u00e0 l&rsquo;arthrite et \u00e0 l&rsquo;arthrose.<\/p>\n\n\n\n<p>Quand cette inflammation devient chronique elle d\u00e9truit les articulations synoviales et aboutit in\u00e9vitablement \u00e0 des probl\u00e9matiques arthrosiques ..<\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-stackable-heading stk-block-heading stk-block-heading--v2 stk-block stk-a45c371\" id=\"strong-2-les-symptomes-strong\" data-block-id=\"a45c371\"><h2 class=\"stk-block-heading__text\"><strong>2) Les sympt\u00f4mes<\/strong><\/h2><\/div>\n\n\n\n<p>Il existe plusieurs types d&rsquo;arthrite et donc des sympt\u00f4mes tr\u00e8s divers.<\/p>\n\n\n\n<p>Les sympt\u00f4mes peuvent \u00eatre l\u00e9gers ou s\u00e9v\u00e8res : <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> passag\u00e8res \u00e0 douleurs chroniques, fatigue, mobilit\u00e9 r\u00e9duite, <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> humeur<\/a> maussade, incapacit\u00e9 p\u00e9riodique ou permanente d&rsquo;aller travailler, difficult\u00e9 \u00e0 trouver un <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> sommeil<\/a> r\u00e9parateur.<\/p>\n\n\n\n<p>Les raideurs s&rsquo;installent g\u00e9n\u00e9ralement dans la <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> nuit<\/a> et se ressentent encore plus le matin au r\u00e9veil ou au d\u00e9marrage d&rsquo;un effort.Une am\u00e9lioration aux mouvements, apr\u00e8s \u00ab d\u00e9rouillage matinal \u00bb.<\/p>\n\n\n\n<p>Dans le cas d&rsquo;une arthrite infectieuse, le malade a de la fi\u00e8vre avec frissons, ajout\u00e9e aux autres sympt\u00f4mes.<\/p>\n\n\n\n<p>Les diff\u00e9rentes formes d&rsquo;arthrite ont leurs propres sympt\u00f4mes et leur propre \u00e9volution qui varient consid\u00e9rablement en fonction de la localisation et selon les individus.<\/p>\n\n\n\n<p>L&rsquo;arthrite peut aussi constituer un sympt\u00f4me d&rsquo;une autre maladie comme l&rsquo;arthrite psoriasique qui reprend les m\u00eames sympt\u00f4mes chez le sujet atteint de psoriasis.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-stackable-heading stk-block-heading stk-block-heading--v2 stk-block stk-3df85f2\" id=\"strong-3-les-localisations-les-differentes-formes-et-les-causes-strong\" data-block-id=\"3df85f2\"><h2 class=\"stk-block-heading__text\"><strong>3) Les localisations, les diff\u00e9rentes formes et les causes<\/strong><\/h2><\/div>\n\n\n\n<p>L&rsquo;arthrite peut atteindre une articulation ou plusieurs, et sa gravit\u00e9 est tr\u00e8s variable.<\/p>\n\n\n\n<p>Parmi les principales formes d&rsquo;arthrite dont l&rsquo;origine est connue ou pas, on trouve :<\/p>\n\n\n\n<ul>\n<li>La polyarthrite rhumato\u00efde , les petites articulations des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-prendre-soin-de-ses-mains-seches-naturellement\/\"> mains<\/a>, des doigts, des poignets, des orteils sont souvent les premi\u00e8res touch\u00e9es puis l&rsquo;inflammation peut atteindre d&rsquo;autres zones, genoux, \u00e9paules, coudes, chevilles, hanches. La polyarthrite rhumato\u00efde peut \u00e9galement affecter le cou. Ce type d&rsquo;arthrite est 2 \u00e0 3 fois plus fr\u00e9quente chez les femmes que chez les hommes. Bien que les scientifiques n&rsquo;aient pas encore d\u00e9couvert sa cause, elle semble \u00eatre d&rsquo;origine auto-immune et influenc\u00e9e par l&rsquo;h\u00e9r\u00e9dit\u00e9. Des facteurs psychologiques sont parfois retrouv\u00e9s dans 20 \u00e0 30% des cas, la PR arrive apr\u00e8s un \u00e9v\u00e9nement marquant tel un deuil, un divorce, une intervention chirurgicale&#8230;<\/li>\n\n\n\n<li>L&rsquo;arthrite de l&rsquo;h\u00e9mophile, du fait d&rsquo;h\u00e9marthroses r\u00e9p\u00e9t\u00e9es dans les articulations<\/li>\n\n\n\n<li>La spondylarthrite ankylosante, d\u00e9bute par des douleurs lombaires jusqu&rsquo;aux fesses, irradiant vers les cuisses donnant l&rsquo;impression d&rsquo;une <a href=\"https:\/\/www.soinsnaturels.fr\/traitements-naturels-de-la-sciatique\/\"> sciatique<\/a>. L&rsquo;arthrite de la colonne vert\u00e9brale frappe surtout les hommes o\u00f9 les vert\u00e8bres se soudent souvent les unes aux autres. La maladie peut causer une d\u00e9formation importante menant \u00e0 une invalidit\u00e9 compl\u00e8te. D&rsquo;autres articulations peuvent \u00eatre concern\u00e9es comme les hanches ou les \u00e9paules. D\u2019apr\u00e8s les d\u00e9couvertes du Professeur Jean Dousset, l&rsquo;origine est souvent h\u00e9r\u00e9ditaire.<\/li>\n\n\n\n<li>La goutte, forme d&rsquo;arthrite dans laquelle l&rsquo;acide urique s&rsquo;accumule dans l&rsquo;organisme et plus particuli\u00e8rement dans les articulations o\u00f9 il forme des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-choisir-le-bon-cristal-pour-votre-corps-et-votre-esprit\/\"> cristaux<\/a> responsables de l&rsquo;inflammation. La crise de goutte ne touche en g\u00e9n\u00e9ral qu&rsquo;une articulation \u00e0 la fois et se situe souvent au gros orteil (l&rsquo;hallux), parfois \u00e0 la main, au genou ou \u00e0 la hanche. Son origine est m\u00e9tabolique.<\/li>\n\n\n\n<li>Le lupus, maladie auto-immune chronique dont l&rsquo;arthrite est un des sympt\u00f4mes majeur.<\/li>\n\n\n\n<li>Les arthrites infectieuses :                                                                                                            *L&rsquo;arthrite septique \u00e0 germes pyog\u00e8nes (fabriquant du pus) due \u00e0 l&rsquo;invasion de germes microbiens dans l&rsquo;articulation \u00e0 partir d&rsquo;une blessure au voisinage ou par transport de germes dans le sang lors d&rsquo;une septic\u00e9mie.                                                                                                                    *Gonococcique de plus en plus rare, survenant quelques semaines apr\u00e8s l&rsquo;inflammation de l\u2019ur\u00e8tre (ur\u00e9trite), se localisant le plus souvent dans les poignets et les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-reflexologie-plantaire-peut-vous-aider-a-augmenter-votre-energie\/\"> pieds<\/a>. D&rsquo;origine v\u00e9n\u00e9rienne.                    *\u00c0 pneumocoque et m\u00e9ningocoque suite \u00e0 une infection du pathog\u00e8ne. Elle reste passag\u00e8re.           *\u00c0 streptocoque et staphylocoque suite \u00e0 une contamination cutan\u00e9e. Ex : blessure, furoncle.. *L&rsquo;arthrite de la syphilis, sa gravit\u00e9 varie selon la p\u00e9riode o\u00f9 elle appara\u00eet apr\u00e8s contamination par la syphilis. La phase secondaire environ 1 mois et la phase tertiaire environ 2 ans.                                *De la Brucellose localis\u00e9e \u00e0 la colonne vert\u00e9brale, aux articulations sacro-iliaques.                 *Tuberculeuse qui atteint en g\u00e9n\u00e9ral les sujets jeunes.                                                                *Arthrite juv\u00e9nile, forme rare frappant des <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> enfants<\/a> ou des adolescents.                                                                                                                                     La liste n&rsquo;est pas exhaustive, d&rsquo;autres maladies inflammatoires peuvent \u00eatre consid\u00e9r\u00e9es en tant qu&rsquo;arthrite. <\/li>\n\n\n\n<li><\/li>\n<\/ul>\n\n\n\n<div class=\"wp-block-stackable-heading stk-block-heading stk-block-heading--v2 stk-block stk-9842e1d\" id=\"strong-4-examens-et-diagnostic-strong\" data-block-id=\"9842e1d\"><h2 class=\"stk-block-heading__text\"><strong>4) Examens et diagnostic<\/strong><\/h2><\/div>\n\n\n\n<p>Il s&rsquo;appuie sur l&rsquo;interrogatoire du patient, de ses sympt\u00f4mes (dur\u00e9e, intensit\u00e9 de la douleur, gonflements&#8230;), des analyses sanguines qui montrent souvent la pr\u00e9sence d&rsquo;anticorps caract\u00e9ristiques ou de marqueurs de l&rsquo;inflammation (CRP, <a href=\"https:\/\/www.soinsnaturels.fr\/lere-numerique-une-entrave-au-developpement-de-laccess-consciousness\/\"> vitesse<\/a> de s\u00e9dimentation, \u00e9lectrophor\u00e8se et immuno-\u00e9lectrophor\u00e8se, <a href=\"https:\/\/www.soinsnaturels.fr\/les-resultats-incroyables-de-la-recherche-sur-access-bars\/\"> recherche<\/a> d&rsquo;acide urique).<\/p>\n\n\n\n<p>Des analyses d&rsquo;urine (contr\u00f4le du taux d&rsquo;acide urique) pour v\u00e9rifier le PH qui doit se situerentre 7et7,5 . Quand le PH <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaire<\/a> est inf\u00e9rieur \u00e0 cette fourchette c&rsquo;est le signe que le terrain du sujet est acide et propice \u00e0 l&rsquo;inflammation.<\/p>\n\n\n\n<p>Un examen du liquide <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> articulaire<\/a> est pratiqu\u00e9 pour appuyer le diagnostic d&rsquo;une polyarthrite rhumato\u00efde.<\/p>\n\n\n\n<p>Les radiographies, peu utiles au d\u00e9but de la maladie mais permettent d&rsquo;en suivre l&rsquo;\u00e9volution.<\/p>\n\n\n\n<p>La scintigraphie qui n\u00e9cessite l&rsquo;injection en intraveineuse d&rsquo;un liquide permettant de localiser des l\u00e9sions ou inflammations.<\/p>\n\n\n\n<p>L&rsquo;IRM donne des images par tranches et comporte des informations physiques et chimiques sur les tendons et ligaments. Il permet la localisation des l\u00e9sions infectieuses ou tumorales des <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-lamie-de-vos-os-et-de-vos-articulations\/\"> os<\/a> ainsi que des l\u00e9sions du m\u00e9nisque avec atteintes musculo-tendineuse.<\/p>\n\n\n\n<p>Une ponction visant \u00e0 extraire le liquide de l&rsquo;articulation :<\/p>\n\n\n\n<ul>\n<li>Dans le cas d&rsquo;une arthrite traumatique, il s&rsquo;agira principalement de sang<\/li>\n\n\n\n<li>En cas d&rsquo;infection, le liquide ponctionn\u00e9 sera plut\u00f4t trouble \u00e0 purulent<\/li>\n\n\n\n<li>Dans les affections rhumatismales, le liquide sera jaun\u00e2tre transparent<\/li>\n<\/ul>\n\n\n\n<p>Ce liquide sera analys\u00e9 pour une recherche de globules blancs et de cristaux d&rsquo;acide urique, puis mis en culture afin de d\u00e9tecter une \u00e9ventuelle contamination.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-stackable-heading stk-block-heading stk-block-heading--v2 stk-block stk-4874242\" id=\"strong-5-strong-strong-les-solutions-allopathiques-strong\" data-block-id=\"4874242\"><h2 class=\"stk-block-heading__text\"><strong>5)<\/strong> <strong>Les solutions allopathiques<\/strong><\/h2><\/div>\n\n\n\n<p>Les anti-TNF et les anti-inflammatoires st\u00e9ro\u00efdiens soulagent les sympt\u00f4mes notamment la douleur en cas de spondylarthrite ou polyarthrite rhumato\u00efde. Ils pr\u00e9viennent \u00e9galement la perte osseuse li\u00e9e a cette maladie.( d\u00e9partement de rhumatologie de l\u2019h\u00f4pital Cochin de Paris et de l\u2019h\u00f4pital Bic\u00eatre).<\/p>\n\n\n\n<p>Les anti-inflammatoires non st\u00e9ro\u00efdiens (AINS) comme l&rsquo;ibuprof\u00e8ne, le naprox\u00e8ne et l&rsquo;AAS sont couramment utilis\u00e9s.<\/p>\n\n\n\n<p>Les cortico\u00efdes, m\u00e9dicaments les plus puissants pour r\u00e9duire l&rsquo;inflammation dans l&rsquo;organisme. Ils sont utilis\u00e9s dans toute situation inflammatoire, comme la polyarthrite rhumato\u00efde et les autres maladies du tissu conjonctif, administr\u00e9s par injection, par voie orale ou directement appliqu\u00e9 sur la zone enflamm\u00e9e.<\/p>\n\n\n\n<p>Le diclof\u00e9nac gel en application locale, est un AINS topique qui soulage la douleur.<\/p>\n\n\n\n<p>Les antibiotiques pour les arthrites septiques et l&rsquo;allopurinol pour la goutte.<\/p>\n\n\n\n<p>D&rsquo;autres m\u00e9dicaments sont utilis\u00e9s pour traiter les diff\u00e9rentes formes d&rsquo;arthrite, mais aucun d&rsquo;entre eux ne trouve un usage universel.<\/p>\n\n\n\n<p>Les anti-rhumatismaux tels le <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-du-sel-dans-votre-shampooing-pour-des-cheveux-en-pleine-sante\/\"> sel<\/a> d&rsquo;or, la p\u00e9nicillamine ou la chloroquine peuvent \u00eatre administr\u00e9s dans les formes s\u00e9v\u00e8res mais comportent tous des risques particuliers et n\u00e9cessitent une surveillance tr\u00e8s r\u00e9guli\u00e8re du malade.<\/p>\n\n\n\n<p>Les immunosuppresseurs sont employ\u00e9s en vue de diminuer ou de supprimer la r\u00e9ponse immunitaire si les autres traitements ont \u00e9chou\u00e9.<\/p>\n\n\n\n<p>Des infiltrations intra-articulaire peuvent \u00eatre pratiqu\u00e9es \u00e0 base d\u2019anesth\u00e9sique local m\u00e9lang\u00e9 ou pas au cortico\u00efde.<\/p>\n\n\n\n<p>L&rsquo;\u00e9tat des articulations, lorsqu&rsquo;elles sont tr\u00e8s douloureuses, instables, d\u00e9form\u00e9es ou d\u00e9truites, peut aboutir \u00e0 son remplacement par une proth\u00e8se (arthroplastie) ou beaucoup plus rarement par une fusion chirurgicale des os de l&rsquo;articulation (arthrod\u00e8se).<\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-stackable-heading stk-block-heading stk-block-heading--v2 stk-block stk-e85c93b\" id=\"strong-6-solutions-naturelles-strong\" data-block-id=\"e85c93b\"><h2 class=\"stk-block-heading__text\"><strong>6) Solutions naturelles<\/strong> <\/h2><\/div>\n\n\n\n<p>&#8211; Bourgeons Peuplier noir (Populus Nigra) draineur articulaire, <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a>, anti-rhumatismale, poss\u00e8de des actions physiologiques sur les articulations, la sph\u00e8re urinaire et l&rsquo;acidose<\/p>\n\n\n\n<p>&#8211; Bourgeons de Fr\u00eane (Fraxinus Excelsior) antalgique, anti-arthritique, anti rhumatismal, anti-inflammatoire,, il poss\u00e8de des actions physiologiques sur les terrains en <a href=\"https:\/\/www.soinsnaturels.fr\/lacidose-et-son-incidence-sur-lorganisme\/\"> acidose<\/a> et la sph\u00e8re articulaire.      &#8211; Bourgeons de Bouleau (Betula Verrucosa) diur\u00e9tique, anti-inflammatoire chronique, anti rhumatismal : arthrite, <a href=\"https:\/\/www.soinsnaturels.fr\/larthrose\/\"> arthrose<\/a>, ost\u00e9oporose, polyarthrite chronique \u00e9volutive, goutte, tendinites, crampes, contractures musculaires, r\u00e9g\u00e9n\u00e9rant des ost\u00e9oblastes, remin\u00e9ralisant. <\/p>\n\n\n\n<p>&#8211; Bourgeons de Gen\u00e9vrier (Juniperus Communis) diur\u00e9tique et drainant, rhumatisme, crise de goutte, polyarthrite chronique \u00e9volutive, tendinite<\/p>\n\n\n\n<p>&#8211; Bourgeons d&rsquo;Aulne (Alnus Glutinosa) inflammations aigu\u00ebs et chroniques, arthrite, ost\u00e9oporose, rhumatisme articulaire<\/p>\n\n\n\n<p>&#8211; Bourgeons de Vigne Vierge (Ampelopsis Weitchii) stimule le cartilage, prot\u00e8ge les ligaments, arthrite inflammatoire d\u00e9formante surtout des petites articulations, spondylarthrite ankylosante<\/p>\n\n\n\n<p>&#8211; Bourgeons de <a href=\"https:\/\/www.soinsnaturels.fr\/le-cassis-un-anti-inflammatoire-naturel\/\"> Cassis<\/a> (Ribes Nigrum) diur\u00e9tique, anti-inflammatoire, arthrite, ost\u00e9oporose, arthrose, consolide les fractures, souplesse des ligaments et des tendons.                                                                   &#8211; Bourgeons de Vigne (Vitis Vinifera) inflammation aigu\u00eb et chronique, stimule les ost\u00e9ophytes, limite les d\u00e9formations articulaires, apaise l&rsquo;arthrose des grandes et petites articulations. <\/p>\n\n\n\n<p>&#8211; Le <a href=\"https:\/\/www.soinsnaturels.fr\/phytotherapie-chardon-marie\/\"> Chardon<\/a> Roland (Eryngium Campestre), racines utilis\u00e9es. Il soulage les rhumatismes et l&rsquo;arthrite, \u00e9limine les boues et les calculs r\u00e9naux. Action diur\u00e9tique, cholagogue, chol\u00e9r\u00e9tique.                                   &#8211; La Gaulth\u00e9rie (Galth\u00e9ria Procumbens) action anti-inflammatoire, calme les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-reduire-la-douleur-musculaire-avec-larnica-montana\/\"> douleurs musculaires<\/a> et articulaires et les inflammations comme les tendinites, torticolis, arthrose, sciatiques, polyarthrites, entorses, lumbagos, courbatures et crampes.  <\/p>\n\n\n\n<p>&#8211; Le <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> Curcuma<\/a> (Curcuma Longa) aide \u00e0 prot\u00e9ger les articulations, il contient de nombreux antioxydants. Le Curcuma est riche en <a href=\"https:\/\/www.soinsnaturels.fr\/le-manganese-un-oligo-element-indispensable\/\"> mangan\u00e8se<\/a> qui agit comme cofacteur de plusieurs enzymes et participe \u00e0 la pr\u00e9vention des dommages caus\u00e9s par les radicaux libres. Pour une bonne assimilation il doit \u00eatre associ\u00e9 \u00e0 un corps gras, l&rsquo;ajout de <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> poivre<\/a> (Pip\u00e9rine) accro\u00eet le potentiel th\u00e9rapeutique de la curcumine qui contr\u00f4le la r\u00e9ponse inflammatoire de l&rsquo;organisme. 1,5g \u00e0 3g de rhizome s\u00e9ch\u00e9 en poudre\/jour<\/p>\n\n\n\n<p><strong>A hautes doses, le Curcuma est contre-indiqu\u00e9 en cas de calculs biliaires, maladies du foie, d&rsquo;ulc\u00e8res d&rsquo;estomac ou d&rsquo;op\u00e9rations chirurgicales proches<\/strong><\/p>\n\n\n\n<p>&#8211; Le <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-du-melange-gingembre-et-citron-soulager-lindigestion-et-renforcer-le-systeme-immunitaire\/\"> Gingembre<\/a> (Zingiber Officinale) est \u00e9tudi\u00e9 depuis une vingtaine d&rsquo;ann\u00e9es par les scientifiques qui ont confirm\u00e9s le pouvoir anti-inflammatoire de ses compos\u00e9s. Efficace contre la douleur, il r\u00e9duit la fr\u00e9quence des pouss\u00e9es responsables de la destruction du cartilage. Une quarantaine de compos\u00e9s antioxydants ont <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> \u00e9t\u00e9<\/a> d\u00e9couverts dans le Gingembre. Il est aussi riche en <a href=\"https:\/\/www.soinsnaturels.fr\/zinc-soutien-immunitaire\/\"> cuivre<\/a> et en mangan\u00e8se qui contribuent \u00e0 la lutte contre les radicaux libres. 1 \u00e0 2g de rhizome de Gingembre en poudre ou 10g de Gingembre frais\/jour<\/p>\n\n\n\n<p><strong>Le Gingembre est d\u00e9conseill\u00e9 en cas d&rsquo;obstruction des voies biliaires (Vidal)<\/strong><\/p>\n\n\n\n<p><em>Le Gingembre et le Curcuma ont un double r\u00f4le int\u00e9ressant dans l\u2019arthrose\/l&rsquo;arthrite<\/em>, <em>ils luttent contre les processus inflammatoires dans l&rsquo;organisme et agissent comme de puissants<\/em> <em>antioxydants.<\/em> <\/p>\n\n\n\n<p>&#8211; La Scrofulaire (Scrophularia nodosa) anti-inflammatoire majeur par son action anti-COX2 et de suppression de la synth\u00e8se des prostaglandines, elle peut \u00eatre utilis\u00e9e \u00e0 la place del&rsquo;Harpagophytum qui a les m\u00eames<strong> contre-indications : ne pas utiliser en cas d\u2019ulc\u00e8re, de grossesse ou d&rsquo;insuffisance cardiaque.<\/strong><\/p>\n\n\n\n<p>&#8211; La Boswellia ((Boswellia Serrata), propri\u00e9t\u00e9s anti-inflammatoires de sa r\u00e9sine. L&rsquo;acide boswellique (AKBA) bloque la synth\u00e8se des leucotri\u00e8nes qui sont des substances favorisant la r\u00e9action inflammatoire. Il am\u00e9liore la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> sanguine dans les articulations et les autre tissus touch\u00e9s par l&rsquo;inflammation. Au minimum 500Mg d&rsquo;extrait de Boswellia Serrata\/jour. <\/p>\n\n\n\n<p>&#8211; Les om\u00e9ga-3 issus d&rsquo;huiles v\u00e9g\u00e9tales de <a href=\"https:\/\/www.soinsnaturels.fr\/les-5-raisons-pour-lesquelles-les-graines-de-chia-sont-bonnes-pour-la-sante\/\"> chia<\/a>, lin, perilla, <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> noix<\/a>, cam\u00e9line, p\u00e9pins de courge, colza. 2 \u00e0 3 gramme\/jour<\/p>\n\n\n\n<p>Les <a href=\"https:\/\/www.soinsnaturels.fr\/reequilibrer-votre-alimentation-avec-les-omega-3-et-leur-pouvoir-anti-inflammatoire\/\"> om\u00e9ga 3<\/a> ont une action anti-inflammatoire et participent \u00e0 une bonne absorption du calcium.             &#8211; L&rsquo;extrait de moule \u00e0 l\u00e8vres vertes, anti-inflammatoire puissant.                                                                    &#8211; Cuivre\/or\/argent (Oligosol ou Granion) en cas de pouss\u00e9e inflammatoire, 1 ampoule ou 2 ml \u00e0 jeun pendant 14 \u00e0 21 jours <\/p>\n\n\n\n<p>Ces quelques suggestions ne sont que de possibles compl\u00e9ments naturels qui n\u00e9cessitent une personnalisation pour d\u00e9finir ce que le corps a r\u00e9ellement besoin pour retrouver son <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a>. Chaque individu \u00e9tant unique, un rem\u00e8de fonctionne pour les uns et pas pour les autres.!! Gr\u00e2ce \u00e0 l&rsquo;antenne de Lecher que j&rsquo;utilise, une <a href=\"https:\/\/www.soinsnaturels.fr\/chakra-de-la-gorge-comment-liberer-votre-potentiel-de-communication\/\"> communication<\/a> avec votre corps par r\u00e9sonnance permet de cibler les mol\u00e9cules efficaces. Contactez-moi pour une s\u00e9ance !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Renseignez-vous sur l&rsquo;arthrite : causes, sympt\u00f4mes, traitements et comment g\u00e9rer la condition pour une meilleure qualit\u00e9 de vie. Obtenez les derni\u00e8res informations ici!<\/p>\n","protected":false},"author":2,"featured_media":2133,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44,45],"tags":[2258,869,248,1125,247,2208,2219,2221,2212,488,124,853,725,167,238,1128,2214,2213,235,588,2218,2260,347,1136,51,236,2210,103,1975,560,1823,1577,2204,596,1122,2108,2263,77,318,446,760,2207,186,592,119,695,96,589,356,1133,243,421,1490,602,1126,746,2246,286,2205,1839,2211,137,2217,2261,237,591,102,1127,1154,100,587,72,64,73,2206,477,359,594,52,2216,696,2209,2262,2215,2257,593,813,590,56,282,303,624,381,999,1504,866,2203,1735,250,2202,2259,85,1123,1132,289,1135,242,256,1399,1409,1129,1130,251,1124,2255,2220,2201,2256,1120,878],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Larthrite-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Larthrite-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Larthrite-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2128"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=2128"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2128\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/2133"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=2128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=2128"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=2128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}