{"id":1665,"date":"2022-04-25T01:38:40","date_gmt":"2022-04-24T23:38:40","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1665"},"modified":"2023-11-20T15:26:55","modified_gmt":"2023-11-20T14:26:55","slug":"phytotherapie-le-romarin","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-romarin\/","title":{"rendered":"Phytoth\u00e9rapie : Le romarin"},"content":{"rendered":"\n<p><strong>CHOL\u00c9R\u00c9TIQUE, CHOLOGOGUE, DIUR\u00c9TIQUE, ANTISPASMODIQUE, STIMULANT, DIGESTIF, BACT\u00c9RICIDE, ANTISEPTIQUE <\/strong><\/p>\n\n\n\n<p><strong>Le Rosmarinus Officinalis fais partie de la famille de lamiac\u00e9es, originaire du pourtour m\u00e9diterran\u00e9en. Ses Tiges toujours vertes poussent en buisson et mesurent jusqu\u2019\u00e0 1,50 m de hauteur. Ses rameaux  touffus et nombreux sont charg\u00e9s de feuilles ovales, tr\u00e8s \u00e9troites et Pointues, qui ressemblent  aux aiguilles de certains conif\u00e8res. Ses fleurs apparaissent \u00e0 la fin du printemps, elles sont petites, de couleur mauve p\u00e2le disposer en grappe au sommet des rameaux, ses fruits sont des ak\u00e8nes bruns en forme d\u2019\u0153uf. Les parties utilis\u00e9es sont les sommit\u00e9s fleuries et les feuilles. Le romarin est riche en principes actif, il contient des flavono\u00efdes, des acides ph\u00e9nols, des tanins, des Phytost\u00e9rols. Son huile essentielle renferme du cin\u00e9ol, du camphre, du camph\u00e8ne, de la verb\u00e9none, du born\u00e9ol, de l\u2019ac\u00e9tate de bornyle, des alpha et b\u00e9ta-pin\u00e8ne.,<\/strong><\/p>\n\n\n\n<p><strong>Ses propri\u00e9t\u00e9s th\u00e9rapeutiques sont nombreuses : toniques et digestives, antioxydantes,  antispasmodiques, stimulantes,  il est \u00e9galement antalgique et cicatrisant. Le Romarin active la s\u00e9cr\u00e9tion de la bile et acc\u00e9l\u00e8re en m\u00eame temps son \u00e9limination ainsi que certains \u00e9l\u00e9ments toxiques du foie, indiqu\u00e9 en cas de somnolence, ballonnements, flatulences apr\u00e8s les repas et pour les infections intestinales. Il peut \u00eatre utilis\u00e9 dans les infections bronchiques et O.R.L., en cas de grande fatigue bien qu&rsquo;il existe d&rsquo;autres plantes plus interessantes pour ces deux derni\u00e8res indications. On le recommande aussi pour les probl\u00e8mes articulaires, dans les cas de migraines, d\u2019indigestion, de convalescence, d\u2019an\u00e9mie, de perte de m\u00e9moire ou de plaies<\/strong>.<\/p>\n\n\n\n<p><strong>En infusion : 20 \u00e0 30 g de tiges fleuries de romarin s\u00e9ch\u00e9es ou fraiches dans 1 L d\u2019eau bouillante, laissez infuser une dizaine de minutes, filtrer et buvez une tasse avant ou apr\u00e8s chaque repas. Ou 2 cuill\u00e8res \u00e0 caf\u00e9 \/ tasse. (asthme, crise de foie, migraines, crise d\u2019arthrite ou de rhumatisme, dyspepsie,  crampes, ballonnements, constipation)                                             En vin de Romarin : Plong\u00e9e 50 \u00e0 60 g de tiges fleuries de romarin s\u00e9ch\u00e9es ou 200 g de feuilles de romarin fra\u00eeches dans 1 L de vin blanc. Laissez mac\u00e9rer 15 jours, puis filtrez. Buvez un verre de ce vin 3 fois \/ jour. (maux d\u2019estomac, r\u00e8gles douloureuses)     <br>En cataplasme : plonger 60 g de tiges fleuries de romarin s\u00e9ch\u00e9es dans 1 L d\u2019eau froide, Portez a \u00e9bullition et laissez bouillir 10 minutes. Filtrez et imbibez du liquide une compresse de gaze \u00e0 appliquer bouillante sur votre  entorse. Renouvelez 2 fois \/  jour . Ou \u00e0 appliquer sur une zone atteinte de rhumatisme articulaire, la compresse aide \u00e0 faire d\u00e9senfler l\u2019articulation et dispara\u00eetre la douleur.        <\/strong><br><strong>En poudre ou g\u00e9lules : minimum 1,5g \/ jour     <\/strong><\/p>\n\n\n\n<p><em><span style=\"text-decoration: underline;\"> Le Romarin n\u2019est pas toxique mais il est contre-indiqu\u00e9 chez l\u2019enfant et la femme enceinte. En consommation excessive et trop continue il peut provoquer des crises d\u2019\u00e9pilepsie.                                                                             Il est pr\u00e9f\u00e9rable de renouveler sa r\u00e9serve d\u2019une ann\u00e9e sur l\u2019autre.<\/span><\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><br><br> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>CHOL\u00c9R\u00c9TIQUE, CHOLOGOGUE, DIUR\u00c9TIQUE, ANTISPASMODIQUE, STIMULANT, DIGESTIF, BACT\u00c9RICIDE, ANTISEPTIQUE Le Rosmarinus Officinalis fais partie de la famille de lamiac\u00e9es, originaire du pourtour m\u00e9diterran\u00e9en. Ses Tiges toujours vertes poussent en buisson et mesurent jusqu\u2019\u00e0 1,50 m de hauteur. Ses rameaux touffus et nombreux sont charg\u00e9s de feuilles ovales, tr\u00e8s \u00e9troites et Pointues, qui ressemblent aux aiguilles de [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1747,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[39],"tags":[869,487,248,335,166,864,488,167,141,174,1642,238,136,150,486,977,484,113,868,1471,122,596,1321,77,865,154,119,493,224,695,120,407,272,380,111,852,116,110,1441,123,1065,1411,1046,118,164,482,165,112,863,172,121,81,728,601,829,1371,52,1660,483,290,883,132,2190,891,657,802,2199,866,1024,481,66,1595,192,180,881,531,761,131,485,619,1601,2026,867],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/romarain-1024x731.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/romarain-300x214.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/romarain-1024x731.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1665"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1665"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1665\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1747"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}