{"id":4807,"date":"2023-06-07T16:06:18","date_gmt":"2023-06-07T14:06:18","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=4807"},"modified":"2023-11-20T15:33:48","modified_gmt":"2023-11-20T14:33:48","slug":"la-memoire-de-leau","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/la-memoire-de-leau\/","title":{"rendered":"La m\u00e9moire de l&rsquo;eau"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\"><strong>L\u2019eau c\u2019est la vie !<\/strong><\/h2>\n\n\n\n<p>Nous sommes en grande partie constitu\u00e9s d\u2019eau et nous avons commenc\u00e9 notre vie f\u0153tale dans le liquide amniotique, lui-m\u00eame compos\u00e9 de 99% d\u2019eau. Notre <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> contient environ 70% d\u2019eau circulante et nos cellules pratiquement 99%, le <a href=\"https:\/\/www.soinsnaturels.fr\/le-jeune-et-ses-bienfaits-sur-le-cerveau\/\"> cerveau<\/a> 90%, les poumons 80%, le <a href=\"https:\/\/www.soinsnaturels.fr\/la-cuisine-latine-pour-proteger-votre-coeur\/\"> c\u0153ur<\/a> 77%, les <a href=\"https:\/\/www.soinsnaturels.fr\/la-flore-intestinale-est-la-cle-de-notre-sante\/\"> intestins<\/a> et l\u2019estomac 75%, le <a href=\"https:\/\/www.soinsnaturels.fr\/clarifiez-le-feu-du-foie-avec-le-point-xing-jian\/\"> foie<\/a> 73%. Nous pouvons rester sans manger un certain temps, mais il est impossible de rester sans boire. L\u2019eau participe \u00e0 de multiples r\u00e9actions chimiques de l\u2019organisme, assure le transport de nombreuses substances vitales pour nos cellules et organes, maintient l\u2019hom\u00e9ostasie, permet le drainage et l\u2019\u00e9limination des toxines, facilit\u00e9 la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> et la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a> des <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> aliments<\/a>, humidifie les selles pour leur \u00e9vacuation&#8230; Donc indispensable !<\/p>\n\n\n\n<p>L\u2019eau poss\u00e8de 2 atomes d\u2019hydrog\u00e8ne et 1 atome d\u2019oxyg\u00e8ne, H2 O. La qualit\u00e9 vibratoire de l\u2019eau que nous buvons a s\u00fbrement un <a href=\"https:\/\/www.soinsnaturels.fr\/les-resultats-incroyables-de-la-recherche-sur-access-bars\/\"> impact<\/a> important sur notre corps. L\u2019eau garde en <a href=\"https:\/\/www.soinsnaturels.fr\/comment-le-fromage-peut-stimuler-votre-memoire-de-maniere-incroyable\/\"> m\u00e9moire<\/a> les chemins qu\u2019elle a parcourus, les substances et mol\u00e9cules avec lesquels elle a <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> \u00e9t\u00e9<\/a> en contact et les <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> \u00e9motions<\/a> dont elle a \u00e9t\u00e9 t\u00e9moin.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/La-me-moire-de-l-eau.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>La m\u00e9moire de l\u2019eau et l\u2019hom\u00e9opathie&nbsp;<\/strong><\/h2>\n\n\n\n<p>Cette &nbsp;th\u00e9orie a \u00e9t\u00e9 \u00e9voqu\u00e9e depuis 1795 par le m\u00e9decin allemand <a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-un-heritage-historique-plein-de-merveilles\/\"> Samuel Hahnemann<\/a>, sa m\u00e9thode th\u00e9rapeutique utilise le principe des similitudes d\u00e9j\u00e0 \u00e9voqu\u00e9 par <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> Hippocrate<\/a> dans l\u2019Antiquit\u00e9. Ce principe est bas\u00e9 sur l\u2019utilisation d\u2019une substance potentiellement nocive fortement dilu\u00e9e et dynamis\u00e9e provoquant chez une personne saine&nbsp;des sympt\u00f4mes semblables \u00e0 ceux observ\u00e9s chez le sujet malade. Samuel <a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-un-heritage-historique-plein-de-merveilles\/\"> Hahnemann<\/a> et ses collaborateurs testent diff\u00e9rentes substances d\u2019origine v\u00e9g\u00e9tale, min\u00e9rale ou animale, qui pour certaines sont dangereuses \u00e0 l\u2019\u00e9tat pur, telle&nbsp;la belladone (<a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> belladonna<\/a>)&nbsp;plante toxique qui sous forme hom\u00e9opathique est utilis\u00e9e en pr\u00e9sence de signes inflammatoires : douleur, <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> chaleur<\/a>, rougeur,&nbsp;le mercure (<a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> mercurius<\/a> solubilis), <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> m\u00e9tal<\/a> lourd, capable de traiter les angines, la fi\u00e8vre et certains troubles digestifs,&nbsp;le dard et le venin d\u2019abeille (<a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> apis mellifica<\/a>)&nbsp;contre les <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> piq\u00fbres d\u2019insectes<\/a>, les \u0153d\u00e8mes, les maux li\u00e9s \u00e0 la sph\u00e8re ORL., etc. L\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-soigner-le-mal-par-le-mal\/\"> hom\u00e9opathie<\/a> offre une multitude de rem\u00e8des et&nbsp;met en \u00e9vidence le pouvoir de l&rsquo;eau \u00e0 garder en m\u00e9moire la substance initiale.&nbsp;<\/p>\n\n\n\n<p>L\u2019eau \u00e0 la capacit\u00e9 de reproduire les effets d\u2019une substance dont elle a \u00e9t\u00e9 en contact m\u00eame quand cette substance n\u2019est plus pr\u00e9sente, elle m\u00e9morise \u00ab\u00a0la carte d\u2019identit\u00e9\u201cde la mol\u00e9cule, ses propri\u00e9t\u00e9s.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Benveniste et Montagnier : la m\u00e9moire de l\u2019eau<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"alignright size-full\"><img decoding=\"async\" width=\"218\" height=\"218\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/Jacques-Benveniste.jpg?strip=all&lossy=1&resize=218%2C218&ssl=1\" alt=\"\" class=\"wp-image-4802\" title=\"\"><\/figure><\/div>\n\n\n<p>Cette th\u00e9orie que le Docteur Jacques Benveniste, \u00a0scientifique, biologiste et immunologiste reconnu par sa d\u00e9couverte d\u2019un facteur activateur des plaquettes sanguines, d\u00e9fendue dans les ann\u00e9es 80 pour justifier l\u2019efficacit\u00e9 de l\u2019hom\u00e9opathie. Son id\u00e9e \u00e9tait de tester la persistance d\u2019une r\u00e9action immunologique \u00e0 un poison hautement dilu\u00e9. La grande m\u00e9diatisation de ses r\u00e9sultats, apr\u00e8s publication dans la c\u00e9l\u00e8bre revue <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> Nature<\/a>, avait d\u00e9clench\u00e9 une pol\u00e9mique sans fin qui aboutit \u00e0 une r\u00e9tractation et \u00e0 un d\u00e9menti de cette revue : \u00ab\u00a0hautes dilutions, une illusion\u00a0\u00bb. Suite \u00e0 cette affaire, Benveniste perd une partie de sa cr\u00e9dibilit\u00e9 scientifique ainsi que les financements publics et priv\u00e9s, son unit\u00e9 est ferm\u00e9e en 1995. Convaincu de sa th\u00e9orie, il persiste dans ses <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-pourquoi-laccess-bar-na-pas-besoin-dune-ambiance-relaxante\/\"> protocoles<\/a> exp\u00e9rimentaux sur les hautes dilutions et obtient la confirmation de ses premiers r\u00e9sultats, les mol\u00e9cules biologiques vibrent et \u00e9mettent des signaux \u00e9lectromagn\u00e9tiques, une fr\u00e9quence pr\u00e9cise per\u00e7ue par les cellules.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les hautes dilutions conservent des effets biologiques !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Jusqu\u2019\u00e0 sa mort en 2004, il s\u2019est battu pour d\u00e9fendre la v\u00e9racit\u00e9 de sa th\u00e9orie, en vain !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Le Professeur Montagnier poursuit les recherches sur la m\u00e9moire de l\u2019eau<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"alignright size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"420\" height=\"600\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/luc-montagnier.jpg?strip=all&lossy=1&resize=420%2C600&ssl=1\" alt=\"\" class=\"wp-image-4803\" title=\"\"><\/figure><\/div>\n\n\n<p>Le Professeur Montagnier, chercheur, biologiste, virologue, prix Nobel pour ses d\u00e9couvertes sur le <a href=\"https:\/\/www.soinsnaturels.fr\/utilisez-le-pouvoir-du-ravintsara-pour-combattre-les-virus-de-lhiver\/\"> virus<\/a> du sida, a repris les travaux de Benveniste en travaillant avec ses collaborateurs. En 2005, il d\u00e9marre des exp\u00e9riences sur le plasma sanguin de personnes infect\u00e9es par le virus du sida, et d\u00e9tecte des ondes \u00e9lectromagn\u00e9tiques provenant de l\u2019\u00e9chantillon d\u2019ADN contenant le HIV, sans aucune aide ni subvention publique, mais les r\u00e9sultats exceptionnels qu\u2019il obtient le confortent \u00e0 continuer sur cette voie, convaincu que la m\u00e9decine pourra b\u00e9n\u00e9ficier de ces avanc\u00e9es, gu\u00e9rir par ondes \u00e9lectromagn\u00e9tiques !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>L\u2019exp\u00e9rience de transduction du Professeur Montagnier&nbsp;<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>En d\u00e9cembre 2012, il propose de filmer pour la t\u00e9l\u00e9vision (la 5) une exp\u00e9rience r\u00e9alis\u00e9e en juillet 2005 qui a pour but de d\u00e9tecter les ondes \u00e9lectromagn\u00e9tiques de l\u2019ADN, pour \u00e9viter toutes perturbations, l\u2019ensemble des participants enl\u00e8ve leur montre et la batterie de leur portable.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L\u2019exp\u00e9rience se fera \u00e0 partir de l\u2019ADN d\u2019un patient infect\u00e9 par le virus du sida dilu\u00e9 avec de l\u2019eau st\u00e9rile dans un petit tube \u00e0 essai. 1 volume de cette dilution sera m\u00e9lang\u00e9 \u00e0 9 volumes d\u2019eau, de nouveau 1 volume de la nouvelle solution pour 9 volumes d\u2019eau et ainsi de suite 10 fois. Pour que l\u2019exp\u00e9rience soit valable il proc\u00e8de au codage en double aveugle. C\u2019est \u00e0 dire 10 tubes placebo et les 10 tubes qui ont subit les diff\u00e9rentes dilutions seront \u00e9tiquet\u00e9s de fa\u00e7on al\u00e9atoire pour emp\u00eacher toute tricherie. Le tube est plac\u00e9 sur un capteur qui est une sorte de micro, enregistrant les variations des champs \u00e9lectromagn\u00e9tiques en provenance de la solution. Tous les tubes seront enregistr\u00e9s pendant 6 secondes dans le but de capter un signal et le num\u00e9riser sur l\u2019ordinateur comme on le ferait pour une <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> musique<\/a>. Les r\u00e9sultats sont surprenants, certains tubes transmettent une onde formant des graphiques sur l\u2019\u00e9cran. Les dilutions D6 et D7 de l\u2019exp\u00e9rience montrent une amplitude du signal, des fr\u00e9quences \u00e9lectromagn\u00e9tiques, ce sont les ondes \u00e9missent par l\u2019eau inform\u00e9e par les mol\u00e9cules d\u2019ADN. A ce niveau de dilution, il n\u2019existe plus aucune mol\u00e9cule mati\u00e8re d\u2019ADN ce sont les structures de l\u2019eau qui \u00e9mettent.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>L\u2019eau a donc gard\u00e9 en m\u00e9moire des traces de l\u2019ADN originelle en les restituant sous forme d\u2019ondes \u00e9lectromagn\u00e9tiques.<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le Professeur Montagnier va cr\u00e9er un fichier informatique et le transf\u00e9rer par internet vers un laboratoire italien o\u00f9 l\u2019ADN sera reconstitu\u00e9 \u00e0 partir de l\u2019\u00e9coute de ce fichier. C\u2019est ainsi qu\u2019\u00e0 l\u2019universit\u00e9 de biologie mol\u00e9culaire Sannio Benevento, en Italie, l\u2019\u00e9quipe de scientifiques va ex\u00e9cuter la manipulation inverse, le fichier contenant l\u2019enregistrement des ondes va \u00eatre lu par l\u2019ordinateur, reli\u00e9 \u00e0 un tube d\u2019eau pure plac\u00e9 dans un bobinage, le tout introduit dans un tube en m\u00e9tal afin d\u2019\u00e9viter les interf\u00e9rences. Ensuite, la <a href=\"https:\/\/www.soinsnaturels.fr\/la-lecture-un-remede-efficace-contre-le-stress-et-lanxiete\/\"> lecture<\/a> du fichier des ondes num\u00e9ris\u00e9es est lanc\u00e9e afin que l\u2019eau puisse \u00e9couter \u00ab\u00a0la musique\u00a0\u00bbpendant environ une heure. Le tube d\u2019eau ayant \u00e9cout\u00e9 \u00ab\u00a0la musique de l\u2019ADN\u00a0\u00bbest confi\u00e9 \u00e0 un biologiste qui le place dans une machine sp\u00e9cifique appel\u00e9e la PCR (r\u00e9action en cha\u00eene par polym\u00e9rase, technique utilis\u00e9e par la police scientifique dans l\u2019identification des criminels). Des bandes noires caract\u00e9ristiques de pr\u00e9sence d\u2019ADN apparaissent sur l\u2019\u00e9cran de la machine, c\u2019est un <a href=\"https:\/\/www.soinsnaturels.fr\/mental-d-acier-pour-bien-etre-optimal\/\"> succ\u00e8s<\/a> ! . La polym\u00e9rase est une enzyme essentielle au <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> de r\u00e9plication de l\u2019ADN, son r\u00f4le est de \u00ab\u00a0lire\u00a0\u00bbles brins d\u2019ADN existants pour cr\u00e9er 2 nouveaux brins qui correspondent aux premiers, une copie en quelque sorte.\u00a0Les informations de l\u2019ADN initial au contact de l\u2019eau ont \u00e9mis des ondes \u00e9lectromagn\u00e9tiques, ces derni\u00e8res \u00e9taient pi\u00e9g\u00e9es dans les agr\u00e9gats des millions de mol\u00e9cules d\u2019eau. (Log\u00e9es dans les domaines de coh\u00e9rences des mol\u00e9cules d\u2019eau)<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Dans l\u2019exp\u00e9rience r\u00e9alis\u00e9e par l\u2019\u00e9quipe du Professeur Montagnier, l\u2019hypoth\u00e8se est que la polym\u00e9rase a reconstitu\u00e9 la s\u00e9quence compl\u00e8te de l\u2019ADN dans le tube \u00e0 essai italien en trouvant les informations n\u00e9cessaires gr\u00e2ce aux ondes pi\u00e9g\u00e9es dans l\u2019eau durant la manipulation effectu\u00e9e c\u00f4t\u00e9 fran\u00e7ais. Stup\u00e9fiant ! Nous sommes dans la physique quantique&#8230;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>La th\u00e9orie de Masaru Emoto&nbsp;<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Dans les ann\u00e9es 90, les travaux du docteur, scientifique et chercheur japonais Masaru Emoto d\u00e9montrent l\u2019impact de nos pens\u00e9es, de nos mots, de nos \u00e9motions qui transmettent leurs \u00e9nergies par <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> vibration<\/a> sur les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-choisir-le-bon-cristal-pour-votre-corps-et-votre-esprit\/\"> cristaux<\/a> d\u2019eau. &nbsp;La gentillesse, l\u2019amour, la bienveillance, la <a href=\"https:\/\/www.soinsnaturels.fr\/mental-d-acier-pour-bien-etre-optimal\/\"> gratitude<\/a>, la joie, la pri\u00e8re engendrent la <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-ecoles-de-reiki-un-guide-complet\/\"> formation<\/a> de magnifiques cristaux de forme hexagonale et <a href=\"https:\/\/www.soinsnaturels.fr\/naturopathie-sante-naturelle-equilibree\/\"> \u00e9quilibr\u00e9e<\/a>, tandis que les insultes, la m\u00e9chancet\u00e9, la critique forment des cristaux laids, d\u00e9structur\u00e9s et d\u00e9sorganis\u00e9s. L\u2019eau&nbsp;capte les \u00e9nergies, les enregistre et \u00e0 la capacit\u00e9 de les transmettre.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><em>\u00ab&nbsp;L&rsquo;eau est le miroir qui a la capacit\u00e9 de nous montrer ce que nous ne pouvons pas voir. C\u2019est une copie conforme de notre r\u00e9alit\u00e9 qui peut changer avec une seule <a href=\"https:\/\/www.soinsnaturels.fr\/le-pouvoir-de-la-pensee-positive-face-au-biais-de-negativite\/\"> pens\u00e9e positive<\/a>. Tout ce que cela demande, c\u2019est de la foi, si vous y \u00eates ouverts. \u00bb<\/em>&nbsp;<\/p>\n<cite>Masaru Emoto<\/cite><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/La-memoire-de-leau2-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-4805\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Qu\u2019en est-il de l\u2019eau que nous buvons ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La qualit\u00e9 de l\u2019eau est de plus en plus inqui\u00e9tante, les 2\/3 sont pollu\u00e9s.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Savez-vous que 8\u00a0pr\u00e9l\u00e8vements\u00a0sur 10 effectu\u00e9s sur l\u2019eau du robinet peuvent contenir de l\u2019aluminium (54% des villes en France), de plomb (20% provenant de canalisations v\u00e9tustes), d\u2019engrais agricoles (80 \u00e0 90% des eaux de villes), du glyphosate ou autres pesticides (23%), de bromoforme(42%),\u00a0les sous-produits de d\u00e9sinfection de l\u2019eau :\u00a0chloroforme (44%) et dibromochlorom\u00e9thane (65%), du fluoranth\u00e8ne (13%) un hydrocarbure, des bact\u00e9ries ou des parasites pouvant rendre impropre la consommation de l\u2019eau voire dangereuse pour la sant\u00e9. Et malheureusement, 20% des eaux en bouteille pr\u00e9sentent des traces de m\u00e9dicaments, pesticides ou d\u00e9sherbants.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u00c0 l\u2019exception de l\u2019eau des nappes phr\u00e9atiques qui est naturellement filtr\u00e9e gr\u00e2ce aux nombreuses couches de <a href=\"https:\/\/www.soinsnaturels.fr\/le-earthing-une-methode-naturelle-pour-ameliorer-sa-sante\/\"> terre<\/a> et de roche qu\u2019elle traverse avant de s\u2019accumuler sous terre, mais il faudrait avoir un puits dans son jardin !<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/La-memoire-de-leau3-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-4806\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Quelques solutions pour limiter la consommation de substances nocives<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>Les carafes filtrantes, elles \u00e9liminent surtout le chlore, certaines diminuent le taux de plomb, mais pour le reste, c&rsquo;est plut\u00f4t inefficace. De plus, si le changement du filtre n\u2019est pas effectu\u00e9 r\u00e9guli\u00e8rement, les substances pi\u00e9g\u00e9es \u00e0 l\u2019int\u00e9rieur peuvent \u00eatre rel\u00e2ch\u00e9es dans l\u2019eau. Sans parler du co\u00fbt annuel et le c\u00f4t\u00e9 peu \u00e9colo !<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>Pour les filtres de robinet, d\u2019apr\u00e8s les tests de 60 millions de consommateurs, leur performance est sup\u00e9rieure avec 37% de r\u00e9duction des nitrates.<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>L\u2019osmose inverse, syst\u00e8me valid\u00e9 scientifiquement qui \u00e9limine les m\u00e9taux lourds, le chlore, les bact\u00e9ries, virus et pesticides. Les points n\u00e9gatifs : le co\u00fbt et le gaspillage d\u2019eau (perte minimum de 50% d\u2019eau \u00e0 la filtration).<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>Dynamiseur qui am\u00e9liore la qualit\u00e9 <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques\/bioenergie\/\"> \u00e9nerg\u00e9tique<\/a> de l\u2019eau par la technique du vortex.<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>L\u2019\u00e9lectromagn\u00e9tisme qui r\u00e9harmonise l\u2019eau gr\u00e2ce \u00e0 des champs magn\u00e9tiques.<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Tous ces syst\u00e8mes sont co\u00fbteux bien que certains soient tr\u00e8s efficaces.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>D\u2019autres techniques moins on\u00e9reuses qui auront un impact b\u00e9n\u00e9fique : mieux que rien !<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>Le b\u00e2ton de charbon actif, <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a> et peu co\u00fbteux.<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>Les ondes de forme comme la fleur de vie qui remontent le <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> taux vibratoire<\/a> de votre <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> eau<\/a> (possibilit\u00e9 d\u2019en imprimer sur internet et de poser votre verre d\u2019eau dessus).<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<ul>\n<li>La pri\u00e8re, les intentions positives ou l\u2019imposition \u00e9nerg\u00e9tique sur votre carafe d\u2019eau en verre, pour les plus ouverts d\u2019esprit&#8230;<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Prenez soin de vous !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>L\u2019eau participe \u00e0 de multiples r\u00e9actions chimiques de l\u2019organisme, assure le transport de nombreuses substances vitales \u00e0 nos cellules et organes, maintient l\u2019hom\u00e9ostasie, permet le drainage et l\u2019\u00e9limination des toxines, facilit\u00e9 la circulation et la digestion des aliments, humidifie les selles pour leur \u00e9vacuation&#8230;Donc indispensable !<\/p>\n","protected":false},"author":2,"featured_media":4804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[44,45],"tags":[1542,328,335,1131,1078,1525,1405,458,410,1514,62,1516,842,1519,377,1521,1535,566,202,1495,1520,509,1541,1538,54,1033,1471,596,706,474,1537,154,213,119,224,1533,598,669,96,383,120,413,272,750,1526,589,110,1545,644,1539,1441,123,1342,217,565,302,1534,214,210,982,1540,199,1343,710,556,1575,995,121,81,1527,2253,1518,634,635,520,728,1513,591,233,1532,681,1017,432,100,1515,378,72,829,64,510,373,617,1543,1524,255,1371,52,1544,203,429,507,208,216,1531,132,871,1522,1168,170,1529,218,1170,219,1528,775,426,1337,212,250,101,557,1448,1536,1530,289,570,528,531,761,912,138,1457,1523,539,1517,619,529,553,314,1332],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/La-memoire-de-leau-1024x684.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/La-memoire-de-leau-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/06\/La-memoire-de-leau-1024x684.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/4807"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=4807"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/4807\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/4804"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=4807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=4807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=4807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}