{"id":1449,"date":"2020-09-30T18:31:31","date_gmt":"2020-09-30T16:31:31","guid":{"rendered":"http:\/\/www.soinsnaturels.fr\/?p=1449"},"modified":"2023-11-20T16:31:24","modified_gmt":"2023-11-20T15:31:24","slug":"l-importance-de-la-vitamine-d-et-la-covid-19","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/l-importance-de-la-vitamine-d-et-la-covid-19\/","title":{"rendered":"L\u2019importance de la Vitamine D et la Covid-19"},"content":{"rendered":"\n<p>Outre son r\u00f4le dans l\u2019absorption intestinale du calcium, la fixation osseuse, contre le <a href=\"https:\/\/www.soinsnaturels.fr\/chute-de-cheveux-cancer\/\"> cancer<\/a>, pour le <a href=\"https:\/\/www.soinsnaturels.fr\/la-cuisine-latine-pour-proteger-votre-coeur\/\"> c\u0153ur<\/a>&#8230; La <a href=\"https:\/\/www.soinsnaturels.fr\/la-vitamine-d-latout-sante\/\"> vitamine D<\/a> est une excellente arme de pr\u00e9vention contre les infections virales de l\u2019hiver, la <a href=\"https:\/\/www.soinsnaturels.fr\/traiter-la-grippe-naturellement-methodes-et-conseils-efficaces\/\"> grippe<\/a>, la pneumonie et les <a href=\"https:\/\/www.soinsnaturels.fr\/anxiete-stress-psychose-du-coronavirus-dysfonctionnement-de-lorganisme\/\"> coronavirus<\/a>. Elle module la r\u00e9ponse immunitaire par stimulation des macrophages (cellules appartenant aux globules blancs impliqu\u00e9es dans la phagocytose c\u2019est \u00e0 dire la destruction des cellules l\u00e9s\u00e9es, des bact\u00e9ries, pathog\u00e8nes ou particules \u00e9trang\u00e8res), des cellules dendritiques (cellules du <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> syst\u00e8me immunitaire<\/a> qui engagent les r\u00e9ponses immunitaires) et r\u00e9gule la r\u00e9ponse cytokinique (les cytokines sont des mol\u00e9cules s\u00e9cr\u00e9t\u00e9es par les cellules du syst\u00e8me immunitaire pour <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> lib\u00e9rer<\/a> l\u2019organisme en cas d\u2019attaque par un agent pathog\u00e8ne, une s\u00e9cr\u00e9tion trop importante de cytokines provoque une violente r\u00e9ponse inflammatoire pouvant cr\u00e9er des l\u00e9sions dans les tissus) \u00e0 l\u2019origine du syndrome de d\u00e9tresse respiratoire aigu(formes s\u00e9v\u00e8res de Covid-19). Des chercheurs italiens ont d\u00e9clar\u00e9 que les malades carenc\u00e9s en Vit D ont plus de risques de complication du coronavirus, aux \u00c9tats Unis, un ancien chef du CDC a appel\u00e9 publiquement les Am\u00e9ricains carences \u00e0 prendre de la Vit D contre le coronavirus, le 22 mai L\u2019acad\u00e9mie nationale de M\u00e9decine a publi\u00e9 un communiqu\u00e9 : La vit D devrait \u00eatre donn\u00e9e aux malades de la Covid pour att\u00e9nuer la temp\u00eate inflammatoire et ses cons\u00e9quences&#8230;Une \u00e9tude(GrassrootHealth)a d\u00e9montr\u00e9 une corr\u00e9lation significative entre les faibles taux s\u00e9riques des Vit D et la mortalit\u00e9 par Covid-19. Le 17 septembre, le journal M\u00e9dical Plos One a publi\u00e9 et confirm\u00e9 que les Am\u00e9ricains avec une carence s\u00e9rieuse(moins de 20ng\/mL) avaient deux fois plus de risque d\u2019\u00eatre positifs au Covid que ceux qui ont un excellent taux de Vit D dans le sang(sup\u00e9rieur a 55ng\/mL), m\u00eame conclusion chez des chercheurs isra\u00e9liens, allemands et suisses. Une compl\u00e9mentation de 1000 UI \u00e0 3000 UI \/ jour et par voie orale est sugg\u00e9r\u00e9e, de pr\u00e9f\u00e9rence la Vit D3 100% <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturelle<\/a> sous forme huileuse, plus facilement assimilable. La vitamine D n\u2019est pas tr\u00e8s ch\u00e8re et ne cause pas de complications s\u00e9rieuses sauf \u00e9norme surdosage c\u2019est un des rem\u00e8des pr\u00e9ventifs contre la Covid-19 pour prot\u00e9ger contre les formes graves. <\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Outre son r\u00f4le dans l\u2019absorption intestinale du calcium, la fixation osseuse, contre le cancer, pour le c\u0153ur&#8230; La vitamine D est une excellente arme de pr\u00e9vention contre les infections virales de l\u2019hiver, la grippe, la pneumonie et les coronavirus. <\/p>\n","protected":false},"author":2,"featured_media":2115,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44],"tags":[68,65,335,2100,1642,62,51,53,330,1520,54,58,63,2264,479,1441,302,57,165,121,81,1527,2253,60,233,1017,432,64,373,1344,1371,52,1660,61,70,2190,56,250,66,2125,324,67,570,59,69,1477,314,92,55,1120],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/09\/vitamine-D-1-1024x823.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/09\/vitamine-D-1-300x241.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/09\/vitamine-D-1-1024x823.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1449"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1449"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1449\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/2115"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}