{"id":2993,"date":"2023-04-08T22:21:10","date_gmt":"2023-04-08T20:21:10","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=2993"},"modified":"2023-11-21T14:43:41","modified_gmt":"2023-11-21T13:43:41","slug":"mieux-comprendre-le-regime-sans-residus","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/mieux-comprendre-le-regime-sans-residus\/","title":{"rendered":"Mieux comprendre le r\u00e9gime sans r\u00e9sidus"},"content":{"rendered":"\n<p>Les r\u00e9gimes sans r\u00e9sidus sont une m\u00e9thode d\u2019alimentation sp\u00e9cifique en vogue qui peut avoir de nombreux avantages pour notre sant\u00e9. Mais saviez-vous que suivre un r\u00e9gime sans r\u00e9sidus peut \u00e9galement avoir des effets n\u00e9fastes ? Dans cet article, nous allons d\u00e9couvrir ce qu\u2019est un r\u00e9gime sans r\u00e9sidus et les <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> aliments<\/a> \u00e0 inclure ou \u00e0 exclure, ses avantages et ses inconv\u00e9nients, ainsi que les dangers potentiels du suivi d\u2019un tel r\u00e9gime.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Mieux-comprendre-le-re-gime-sans-re-sidus.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Qu&rsquo;est-ce qu&rsquo;un r\u00e9gime sans r\u00e9sidus ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Un r\u00e9gime sans r\u00e9sidus, commun\u00e9ment connu sous l&rsquo;acronyme &lsquo;RxR&rsquo; par les professionnels de sant\u00e9, est une forme de <a href=\"https:\/\/www.soinsnaturels.fr\/les-lipides-un-element-cle-de-notre-regime-alimentaire\/\"> r\u00e9gime alimentaire<\/a> con\u00e7u pour aider \u00e0 pr\u00e9venir et \u00e0 contr\u00f4ler certains probl\u00e8mes de sant\u00e9. Il permet aux personnes qui le suivent de limiter ou d&rsquo;\u00e9liminer certains aliments, en particulier ceux qui sont \u00e0 haute teneur en fibres alimentaires.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le but principal de ce r\u00e9gime est de r\u00e9duire les irritations provoqu\u00e9es par les aliments \u00e0 fibre \u00e9lev\u00e9e, tels que les <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> fruits<\/a>, les <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> l\u00e9gumes<\/a> et les grains entiers, ce qui est particuli\u00e8rement b\u00e9n\u00e9fique pour les personnes souffrant de troubles gastro-intestinaux, tels que l&rsquo;irritable bowel syndrome (IBS). Les aliments \u00e0 fibre \u00e9lev\u00e9e peuvent en effet causer une <a href=\"https:\/\/www.soinsnaturels.fr\/la-cuisson-a-la-vapeur-une-methode-meconnue-pour-reduire-linflammation\/\"> inflammation<\/a> des <a href=\"https:\/\/www.soinsnaturels.fr\/la-flore-intestinale-est-la-cle-de-notre-sante\/\"> intestins<\/a> et d&rsquo;autres sympt\u00f4mes d\u00e9sagr\u00e9ables.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le r\u00e9gime sans r\u00e9sidu peut \u00e9galement aider \u00e0 pr\u00e9venir les maladies cardiovasculaires, car il aide \u00e0 r\u00e9duire le taux de cholest\u00e9rol et les niveaux d&rsquo;acides gras satur\u00e9s dans le sang. Les aliments \u00e0 faible teneur en fibres sont g\u00e9n\u00e9ralement faibles en calories et contiennent moins de mati\u00e8res grasses et de sucre.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Enfin, les aliments sans r\u00e9sidus sont plus faciles \u00e0 dig\u00e9rer que les aliments riches en fibres, ce qui peut aider les personnes souffrant de troubles digestifs, tels que l&rsquo;incontinence f\u00e9cale, la diarrh\u00e9e et la constipation.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les aliments inclus et exclus<\/strong><\/h2>\n\n\n\n<p>D\u00e9couvrez comment profiter du r\u00e9gime sans r\u00e9sidus et \u00e9viter des aliments qui ne sont pas autoris\u00e9s! Apprenez \u00e0 identifier les aliments interdits sans compromettre le plaisir de votre assiette. Pr\u00e9parez-vous \u00e0 d\u00e9couvrir les nombreuses options de plats d\u00e9licieux qui entrent dans le r\u00e9gime sans r\u00e9sidus et ceux qui sont exclus.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Inclus<\/strong><\/h3>\n\n\n\n<p>Les aliments autoris\u00e9s dans le r\u00e9gime sans r\u00e9sidus sont assez vari\u00e9s. Les <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> boissons<\/a> non alcoolis\u00e9es, y compris les jus de fruits et l\u00e9gumes sans pulpe, le lait et les <a href=\"https:\/\/www.soinsnaturels.fr\/le-guide-ultime-des-boissons-vegetales\/\"> boissons v\u00e9g\u00e9tales<\/a>, sont autoris\u00e9s. Les produits \u00e0 base de <a href=\"https:\/\/www.soinsnaturels.fr\/beneficiez-des-proprietes-naturelles-des-cereales\/\"> c\u00e9r\u00e9ales<\/a> telles que le <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> riz<\/a>, le ma\u00efs, le quinoa et le sarrasin sont \u00e9galement inclus, ainsi que les p\u00e2tes, le pain et les produits de boulangerie sans gluten. Les fruits et l\u00e9gumes sont encourag\u00e9s, surtout s&rsquo;ils sont cuits ou \u00e9pluch\u00e9s. Les viandes, les poissons et les \u0153ufs cuits sont \u00e9galement autoris\u00e9s. Les aliments transform\u00e9s tels que les soupes et les sauces sont des options pratiques, cependant ils doivent \u00eatre sans okara et sans graines. De plus, les boissons gazeuses et les aliments frits sont exclus.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Exclus<\/strong><\/h3>\n\n\n\n<p><br>Les aliments exclus du r\u00e9gime sans r\u00e9sidus sont ceux qui sont consid\u00e9r\u00e9s comme trop difficiles \u00e0 dig\u00e9rer et qui peuvent causer des probl\u00e8mes gastro-intestinaux et une inflammation accrue, entra\u00eenant une sensation de fardeau dans le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>. Les aliments \u00e0 exclure sont les produits laitiers, les grains entiers, les aliments frits, les <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> aliments ferment\u00e9s<\/a>, les aliments raffin\u00e9s, les aliments riches en sucre et en gras, et les boissons gazeuses. Le r\u00e9gime sans r\u00e9sidus devrait \u00e9galement \u00e9viter les aliments transform\u00e9s, le gluten, le ma\u00efs, les produits \u00e0 base de soja, les produits \u00e0 base de bl\u00e9 et les graisses satur\u00e9es.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les avantages du r\u00e9gime sans r\u00e9sidus<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>En premier lieu, ce type de r\u00e9gime comporte des avantages pour la sant\u00e9. Les personnes qui suivent ce r\u00e9gime mangent moins d&rsquo;aliments transform\u00e9s, riches en graisses et en sucres et sont plus susceptibles de recevoir des <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> et des vitamines essentiels. La consommation r\u00e9duite de calories et de <a href=\"https:\/\/www.soinsnaturels.fr\/comment-les-glucides-lipides-et-proteines-contribuent-a-notre-sante\/\"> glucides<\/a> facilite aussi la <a href=\"https:\/\/www.soinsnaturels.fr\/peut-on-vraiment-perdre-du-poids-grace-a-la-reflexologie-plantaire\/\"> perte de poids<\/a> et aide \u00e0 maintenir un poids sant\u00e9. Il peut aussi aider \u00e0 pr\u00e9venir certaines maladies chroniques telles que le <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-des-endives\/\"> diab\u00e8te<\/a> et les probl\u00e8mes cardiaques en maintenant les niveaux de sucre dans le sang \u00e0 un niveau optimal.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, ce r\u00e9gime est tr\u00e8s b\u00e9n\u00e9fique pour la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a>. Dans le r\u00e9gime sans r\u00e9sidu, les aliments sont plus faciles \u00e0 dig\u00e9rer et n&rsquo;ont pas besoin de beaucoup de temps pour \u00eatre absorb\u00e9s. Des \u00e9tudes ont montr\u00e9 que suivre ce type de r\u00e9gime peut aider \u00e0 am\u00e9liorer la digestion et pr\u00e9venir les ballonnements et les maux d&rsquo;estomac.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Enfin, le r\u00e9gime sans r\u00e9sidus est tr\u00e8s facile \u00e0 suivre. Il ne n\u00e9cessite pas de comptage pr\u00e9cis des calories ni un horaire strict et est g\u00e9n\u00e9ralement tr\u00e8s appr\u00e9ci\u00e9 par ceux qui souhaitent suivre ce r\u00e9gime. Il est \u00e9galement tr\u00e8s facile \u00e0 adapter \u00e0 diff\u00e9rents r\u00e9gimes alimentaires, ce qui le rend plus <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a> et accessible. Les avantages de ce type de r\u00e9gime alimentaire.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les inconv\u00e9nients du r\u00e9gime sans r\u00e9sidus<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Avant de commencer \u00e0 suivre un r\u00e9gime sans r\u00e9sidus, il est important de conna\u00eetre ses inconv\u00e9nients potentiels. Bien qu&rsquo;il y ait plusieurs avantages \u00e0 ce type de r\u00e9gime, il peut y avoir des cons\u00e9quences n\u00e9gatives.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le plus grand inconv\u00e9nient est que ce type de r\u00e9gime peut entra\u00eener une carence nutritionnelle. En limitant les aliments qui peuvent \u00eatre consomm\u00e9s, certaines vitamines et min\u00e9raux essentiels peuvent manquer. Ce type de carence peut \u00e9ventuellement entra\u00eener une fatigue, une d\u00e9pression et des probl\u00e8mes cardiovasculaires et r\u00e9naux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En outre, le r\u00e9gime sans r\u00e9sidu est g\u00e9n\u00e9ralement tr\u00e8s restrictif. La plupart des di\u00e9t\u00e9ticiens d\u00e9conseillent ce type de r\u00e9gime, car il est difficile de le maintenir \u00e0 long terme. La limitation des aliments peut \u00e9galement entra\u00eener une perte de poids significative et une prise de poids \u00e0 la fin du r\u00e9gime.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>D&rsquo;autre part, ces restrictions alimentaires peuvent entra\u00eener une baisse de l&rsquo;humeur et de l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> \u00e9nergie<\/a>, car les aliments riches en glucides sont r\u00e9duits ou supprim\u00e9s. De plus, le r\u00e9gime sans r\u00e9sidus peut \u00eatre difficile \u00e0 suivre pour les personnes qui n&rsquo;ont pas le temps et la motivation n\u00e9cessaires pour surveiller leur consommation alimentaire.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Comment suivre un r\u00e9gime sans r\u00e9sidus ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Un r\u00e9gime sans r\u00e9sidus est un r\u00e9gime alimentaire sp\u00e9cial qui limite le type et la quantit\u00e9 d&rsquo;aliments consomm\u00e9s. C&rsquo;est une m\u00e9thode alimentaire qui peut aider \u00e0 soulager les sympt\u00f4mes digestifs et qui se concentre principalement sur des aliments faciles \u00e0 dig\u00e9rer qui r\u00e9duisent la charge digestive et qui aident \u00e0 soulager certains sympt\u00f4mes digestifs.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Pour suivre un r\u00e9gime sans r\u00e9sidus, vous devez choisir des aliments faibles en fibres et riches en <a href=\"https:\/\/www.soinsnaturels.fr\/comment-les-glucides-lipides-et-proteines-contribuent-a-notre-sante\/\"> prot\u00e9ines<\/a>, comme les viandes blanches maigres, les \u0153ufs, le poisson, le <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> poulet<\/a> et le <a href=\"https:\/\/www.soinsnaturels.fr\/fromages-a-eviter-faible-lactose\/\"> fromage<\/a>. Vous devriez \u00e9galement \u00e9viter les produits laitiers \u00e9cr\u00e9m\u00e9s, les l\u00e9gumineuses, les grains entiers, les c\u00e9r\u00e9ales, les aliments riches en graisses satur\u00e9es, le caf\u00e9 et les boissons \u00e0 base de caf\u00e9ine. Vous devriez \u00e9galement limiter la consommation de l\u00e9gumes et de fruits, car ils contiennent des fibres non digestibles qui peuvent aggraver les sympt\u00f4mes digestifs.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les aliments que vous pouvez manger sur un r\u00e9gime sans r\u00e9sidus incluent les craquelins blancs, les p\u00e2tes blanches, les riz blanc, le lait entier, les pommes de <a href=\"https:\/\/www.soinsnaturels.fr\/le-earthing-une-methode-naturelle-pour-ameliorer-sa-sante\/\"> terre<\/a>, le yogourt \u00e0 faible teneur en mati\u00e8res grasses, le jus de fruits sans pulpe, les soupes en conserve et les \u0153ufs cuits durs ou brouill\u00e9s. Vous pouvez \u00e9galement boire des boissons sans alcool, des jus de fruits et des boissons sans caf\u00e9ine.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Quel est le danger d&rsquo;un r\u00e9gime sans r\u00e9sidus ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Un r\u00e9gime sans r\u00e9sidus est un type de r\u00e9gime alimentaire qui exclue l&rsquo;ingestion de produits laitiers, de c\u00e9r\u00e9ales et de l\u00e9gumineuses. Bien que les personnes qui limitent leur consommation de ces aliments peuvent b\u00e9n\u00e9ficier d&rsquo;une perte de poids rapide, ce type de r\u00e9gime peut entra\u00eener des effets n\u00e9fastes sur la sant\u00e9 \u00e0 long terme.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En premier lieu, un r\u00e9gime sans r\u00e9sidus peut provoquer une carence en vitamines et min\u00e9raux. Les produits laitiers, les c\u00e9r\u00e9ales et les l\u00e9gumineuses sont une source riche en nutriments, notamment en calcium, en fer, en <a href=\"https:\/\/www.soinsnaturels.fr\/le-magnesium-un-antistress-naturel\/\"> magn\u00e9sium<\/a>, en prot\u00e9ines et en vitamines B. Par cons\u00e9quent, leur exclure limite l&rsquo;apport en vitamines et min\u00e9raux essentiels.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En outre, le r\u00e9gime sans r\u00e9sidus peut conduire \u00e0 un d\u00e9s\u00e9quilibre de la <a href=\"https:\/\/www.soinsnaturels.fr\/la-flore-intestinale-est-la-cle-de-notre-sante\/\"> flore intestinale<\/a>. Les produits laitiers, les c\u00e9r\u00e9ales et les l\u00e9gumineuses contiennent des fibres qui aident \u00e0 nourrir et \u00e0 stimuler les bact\u00e9ries saines des intestins. Sans ces aliments, la flore intestinale peut \u00eatre d\u00e9s\u00e9quilibr\u00e9e, entra\u00eenant des probl\u00e8mes digestifs tels que la constipation, la diarrh\u00e9e et une absorption des nutriments moins efficace.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, le r\u00e9gime sans r\u00e9sidus peut provoquer une hypoglyc\u00e9mie et une mauvaise <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> humeur<\/a>. En limitant l&rsquo;apport en glucides complexes, les personnes qui suivent ce type de r\u00e9gime peuvent souffrir de niveaux de sucre sanguin instables et d&rsquo;une baisse d&rsquo;\u00e9nergie. Cela peut provoquer une humeur instable et une irritabilit\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>En conclusion, le r\u00e9gime sans r\u00e9sidus est une m\u00e9thode populaire de r\u00e9gime alimentaire qui limite consid\u00e9rablement le nombre de produits autoris\u00e9s \u00e0 la consommation. Si vous souhaitez suivre ce type de r\u00e9gime, il est important de consulter votre m\u00e9decin ou un di\u00e9t\u00e9ticien pour vous assurer que vous suivez le r\u00e9gime sans risques pour votre sant\u00e9. Bien que le r\u00e9gime sans r\u00e9sidus ait ses avantages, il est \u00e9galement important de trouver le bon <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a> et de varier les aliments que vous mangez. Le r\u00e9gime sans r\u00e9sidus peut vous aider \u00e0 <a href=\"https:\/\/www.soinsnaturels.fr\/peut-on-vraiment-perdre-du-poids-grace-a-la-reflexologie-plantaire\/\"> perdre du poids<\/a> et \u00e0 vous sentir mieux, mais seulement si vous le faites correctement. Alors, si vous souhaitez vous lancer dans un r\u00e9gime sans r\u00e9sidus, assurez-vous de prendre le temps de comprendre ce \u00e0 quoi vous vous engagez et de consulter un professionnel avant de le tester. Adoptez un r\u00e9gime alimentaire sain et \u00e9quilibr\u00e9 et faites de votre sant\u00e9 une priorit\u00e9 et le r\u00e9gime sans r\u00e9sidus pourrait \u00eatre un excellent moyen d&rsquo;atteindre vos objectifs. Alors, qu&rsquo;attendez-vous ? Le r\u00e9gime sans r\u00e9sidus peut \u00eatre le commutateur de votre mode de vie et le d\u00e9but d&rsquo;une vie plus saine et plus heureuse.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dans cet article, nous allons d\u00e9couvrir ce qu\u2019est un r\u00e9gime sans r\u00e9sidus et les aliments \u00e0 inclure ou \u00e0 exclure, ses avantages et ses inconv\u00e9nients, ainsi que les dangers potentiels du suivi d\u2019un tel r\u00e9gime.<\/p>\n","protected":false},"author":1,"featured_media":2995,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[46],"tags":[248,335,317,1642,62,2077,1280,607,379,900,973,977,504,51,892,974,330,526,1033,1471,122,596,1793,706,474,300,1235,154,224,1571,120,272,976,1411,1046,99,547,1029,164,389,393,84,1234,970,137,1747,121,81,79,764,442,1233,396,89,591,971,233,102,681,1017,372,510,709,617,91,394,825,1371,52,546,1203,467,805,2190,975,1720,568,2074,74,972,506,969,605,1232,250,101,808,454,557,468,763,1595,502,289,67,531,539,1477,478,553,92],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/04\/Mieux-comprendre-le-regime-sans-residus-1024x724.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/04\/Mieux-comprendre-le-regime-sans-residus-300x212.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/04\/Mieux-comprendre-le-regime-sans-residus-1024x724.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2993"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=2993"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/2995"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=2993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=2993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=2993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}