{"id":5219,"date":"2023-07-17T13:16:22","date_gmt":"2023-07-17T11:16:22","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=5219"},"modified":"2023-11-20T16:25:11","modified_gmt":"2023-11-20T15:25:11","slug":"le-cassis-un-anti-inflammatoire-naturel","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/le-cassis-un-anti-inflammatoire-naturel\/","title":{"rendered":"Le Cassis, un anti-inflammatoire naturel"},"content":{"rendered":"\n<p>\u00cates-vous fatigu\u00e9 de compter sur des m\u00e9dicaments en vente libre pour combattre l&rsquo;inflammation\u202f? Eh bien, pr\u00e9parez-vous \u00e0 booster votre routine de sant\u00e9 avec une solution enti\u00e8rement naturelle qui contient un puissant coup de poing &#8211; le <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-les-vertus-hydratantes-du-cassis\/\"> cassis<\/a>\u00a0! D\u00e9bordant de saveur vibrante et offrant une gamme d&rsquo;incroyables bienfaits pour la sant\u00e9, ce petit, mais puissant fruit prend d&rsquo;assaut le monde du <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a>. De la r\u00e9duction de la douleur et de l&rsquo;enflure \u00e0 la promotion du bien-\u00eatre g\u00e9n\u00e9ral, le cassis est un v\u00e9ritable super-h\u00e9ros dans la lutte contre l&rsquo;inflammation. Alors, attachez votre ceinture alors que nous plongeons dans le monde passionnant du cassis et d\u00e9couvrez pourquoi il est devenu l&rsquo;ultime centrale <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a> de la <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> nature<\/a>\u00a0! Pr\u00e9parez-vous \u00e0 <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> lib\u00e9rer<\/a> une <a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> \u00e9nergie<\/a> et une <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-acmos\/\"> vitalit\u00e9<\/a> illimit\u00e9es comme jamais auparavant.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Le-Cassis-un-anti-inflammatoire-naturel.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Son histoire<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le cassis fait partie de la famille des Grossulariaceae. C\u2019est un arbuste cultiv\u00e9 en France, qui pousse \u00e9galement \u00e0 l\u2019\u00e9tat sauvage en Europe septentrionale, il appr\u00e9cie les terrains humides et ombrag\u00e9s. Son nom latin \u00ab\u00a0Ribes Nigrum\u00a0\u00bbvient de l\u2019arabe \u00ab\u00a0Ribas\u00a0\u00bb signifiant groseille, ses petites baies nomm\u00e9es Cassis sont donc des groseilles noires. \u00a0Les feuilles et les <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> fruits<\/a> d\u00e9gagent une odeur caract\u00e9ristique un peu musqu\u00e9e, leur r\u00e9colte se fait en g\u00e9n\u00e9ral de mai \u00e0 juillet. Les Russes et les Indiens d\u2019Am\u00e9rique l\u2019utilisaient pour faire un <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> vin<\/a>, qui soignait la constipation, manger une grande quantit\u00e9 de fruits aura les m\u00eames effets, car ils sont laxatifs. Il ne sera utilis\u00e9 en Europe comme <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plante<\/a> m\u00e9dicinale qu\u2019\u00e0 partir du XVIe si\u00e8cle. On consid\u00e9rait que ses feuilles favorisaient la long\u00e9vit\u00e9. En 1631, Ph. Guybert \u00e9labore une recette d\u2019une gel\u00e9e m\u00e9dicinale. En 1753, dans \u00ab\u00a0Abr\u00e9g\u00e9 de la m\u00e9decine <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a>\u00a0\u00bb, les vertus et propri\u00e9t\u00e9s du Cassis sont connues et appr\u00e9ci\u00e9es : toniques, diur\u00e9tiques, fortifiantes, ap\u00e9ritives, il est dit que le Cassis est \u00ab\u00a0propre \u00e0 chasser la pierre et combattre la goutte\u00a0\u00bb.<\/p>\n\n\n\n<p>Les parties utilis\u00e9es sont les feuilles, les fruits, les bourgeons et l\u2019huile des graines.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Ses principes actifs<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Les polyph\u00e9nols, les flavono\u00efdes (d\u00e9riv\u00e9s de querc\u00e9tol et du Kaempf\u00e9rol, flavonones, flavonols monom\u00e9res, les tanins oligom\u00e8res et proanthocyanidols pr\u00e9curseurs de tanins, les anthocyanosides (p\u00e9largonidine, cyanidine, delphinidine, malvidine), des d\u00e9riv\u00e9s de l\u2019acide hydroxycinnamique, de l\u2019acide chlorog\u00e9nique, de l\u2019acide caf\u00e9\u00efque et de l\u2019acide paracoumarique.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les baies contiennent du fructose (10 \u00e0 15%), des min\u00e9raux, de la <a href=\"https:\/\/www.soinsnaturels.fr\/zinc-soutien-immunitaire\/\"> vitamine C<\/a> (190 mg\/100 g), de la vitamine E (1,5 mg\/100 g), de l\u2019acide citrique et malique, des pigments \u00a0anthocyaniques (les m\u00eames que la <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-des-myrtilles-un-secret-anti-vieillissement\/\"> myrtille<\/a>), des polyph\u00e9nols, des carot\u00e9no\u00efdes (b\u00eatacarot\u00e8ne, lut\u00e9ine z\u00e9axantine : 40 \u00e0 50g\/100g), des polysaccharides.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L\u2019huile v\u00e9g\u00e9tale obtenue \u00e0 partir des graines est riche en om\u00e9ga-3 et om\u00e9ga-6, elle est \u00e9quivalente \u00e0 l\u2019huile d\u2019onagre.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Ses propri\u00e9t\u00e9s\u00a0<\/strong><\/h2>\n\n\n\n<p>Le cassis est un grand adaptog\u00e8ne, il a un pouvoir r\u00e9gulant et r\u00e9g\u00e9n\u00e9rant des glandes corticosurr\u00e9nales, il stimule la production de <a href=\"https:\/\/www.soinsnaturels.fr\/reduire-le-stress-grace-a-un-meilleur-controle-du-cortisol\/\"> cortisol<\/a>. C\u2019est un puissant diur\u00e9tique, un antalgique et anti-inflammatoire comparable aux AINS (gr\u00e2ce \u00e0 ses effets cortisone naturelles), un anti rhumatismales, il fortifie le syst\u00e8me glandulaire et stimule le <a href=\"https:\/\/www.soinsnaturels.fr\/clarifiez-le-feu-du-foie-avec-le-point-xing-jian\/\"> foie<\/a> et la rate. Il s\u2019oppose au gonflement de la <a href=\"https:\/\/www.soinsnaturels.fr\/chakra-de-la-gorge-comment-liberer-votre-potentiel-de-communication\/\"> gorge<\/a> et poss\u00e8de des vertus antioxydante, angioprotectrice, et des propri\u00e9t\u00e9s antivirales contre le <a href=\"https:\/\/www.soinsnaturels.fr\/utilisez-le-pouvoir-du-ravintsara-pour-combattre-les-virus-de-lhiver\/\"> virus<\/a> de la <a href=\"https:\/\/www.soinsnaturels.fr\/traiter-la-grippe-naturellement-methodes-et-conseils-efficaces\/\"> grippe<\/a> influenza A (gr\u00e2ce \u00e0 sa teneur en Vit C). Le cassis r\u00e9gule la coagulation sanguine et participe \u00e0 tonifier la paroi des vaisseaux.<\/p>\n\n\n\n<p>Les baies de cassis sont tr\u00e8s riches en antioxydants et vitamines, avec une action b\u00e9n\u00e9fique sur la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> sanguine et la microcirculation, notamment sur l\u2019ou\u00efe et la vue, anti-diarrh\u00e9tiques et immunostimulants (sur les macrophages par l\u2019activit\u00e9 de l\u2019interleukine). Elles sont tr\u00e8s efficaces en pr\u00e9vention des infections <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaires<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"708\" height=\"1024\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Le-Cassis-un-anti-inflammatoire-naturel2-708x1024.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5222\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Son utilisation<\/strong><\/h2>\n\n\n\n<p><strong>En usage interne :\u00a0<\/strong><\/p>\n\n\n\n<p>La d\u00e9coction de tiges et de racines, 30 \u00e0 50 g\/litre d\u2019eau ou 1c\u00e0c\/tasse, faire bouillir et laisser infuser 10 minutes, boire 3 tasses\/jour. Pendant 21 jours.<\/p>\n\n\n\n<p>L\u2019infusion de feuilles de Cassis s\u00e8ches ou fra\u00eeches, meilleures en go\u00fbt, pour ses vertus anti-inflammatoires, en cas de lumbago, <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> arthrosiques ou arthritiques. 1 c\u00e0s\/tasse, boire 3 \u00e0 4 tasses\/jour. En <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-dune-cure-thermale\/\"> cure<\/a> de 21 jours, arr\u00eater 7 jours puis reprendre.<\/p>\n\n\n\n<p>L\u2019une comme l\u2019autre est tr\u00e8s diur\u00e9tique, utilis\u00e9e en cas d\u2019affections rhumatismales et goutteuses, d\u2019inflammations et <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> douleurs articulaires<\/a>, de lumbago, d\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/lhypertension-arterielle\/\"> hypertension art\u00e9rielle<\/a> (il soutient les surr\u00e9nales par son action stimulante de production de cortisol), de maladies de <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a>, d\u2019allergies, de grippe, d\u2019angine ou de <a href=\"https:\/\/www.soinsnaturels.fr\/comment-soulager-les-quintes-de-toux-nocturnes\/\"> toux<\/a>.<\/p>\n\n\n\n<p>L\u2019utilisation d\u2019une <a href=\"https:\/\/www.soinsnaturels.fr\/les-meilleures-tisanes-pour-soigner-la-gastro\/\"> tisane<\/a> ou d\u2019une d\u00e9coction sert \u00e0 \u00e9liminer le surplus dans le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>, d\u2019acide urique et l\u2019ur\u00e9e, elle participe \u00e0 r\u00e9sorber les inflammations : \u0152d\u00e8mes, <a href=\"https:\/\/www.soinsnaturels.fr\/larthrite\/\"> arthrite<\/a>, pathologie rhumatologiques, gouttes, lithiases r\u00e9nales, oliguries, cellulite, art\u00e9rioscl\u00e9rose, elle aura aussi un <a href=\"https:\/\/www.soinsnaturels.fr\/les-resultats-incroyables-de-la-recherche-sur-access-bars\/\"> impact<\/a> <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> positif<\/a> sur l\u2019hypertension, les <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-du-gargarisme-a-leau-salee\/\"> maux de gorge<\/a> et la diarrh\u00e9e.<\/p>\n\n\n\n<p>Les fruits, frais ou cuits au four, en <a href=\"https:\/\/www.soinsnaturels.fr\/les-infusions-un-remede-naturel\/\"> infusion<\/a> pour les maux de gorge. L\u00e0, tous les angine, les maux d\u2019estomac, probl\u00e8me de vue et de diarrh\u00e9e. Ils sont concentr\u00e9s en vitamine C et en antioxydants et procure un effet tonifiant. La cr\u00e8me de Cassis artisanale est d\u00e9licieuse, elle peut avoir une action b\u00e9n\u00e9fique si aucun probl\u00e8me de <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-des-endives\/\"> diab\u00e8te<\/a> n\u2019est existant.<\/p>\n\n\n\n<p>Les g\u00e9lules, la dose journali\u00e8re minimum active est de 2 g.<\/p>\n\n\n\n<p>La teinture m\u00e8re, une cuill\u00e8re \u00e0 caf\u00e9 dans un grand verre d\u2019eau par jour, ou 10 \u00e0 15 gouttes, 3 fois\/jour<\/p>\n\n\n\n<p>L\u2019Hydrolat, une cuill\u00e8re \u00e0 soupe dans 1 l d\u2019eau \u00e0 boire dans la journ\u00e9e. En application sur la peau, l\u2019hydrolat pur ou dilu\u00e9.<\/p>\n\n\n\n<p>Les bourgeons, une cuill\u00e8re \u00e0 caf\u00e9 pure ou dilu\u00e9e, le matin pendant 21 jours, arr\u00eater 7 jours, recommencer 21 jours. Pour ses propri\u00e9t\u00e9s stimulantes et r\u00e9gulatrices sur les surr\u00e9nales et la production de cortisol, super draineur et anti-inflammatoire pour la sph\u00e8re ost\u00e9oarticulaire. Une action sur le <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a> chronique, la somnolence, les grosses fatigues, le syst\u00e8me urog\u00e9nital. Les bourgeons de Cassis aident \u00e0 lutter contre l\u2019an\u00e9mie et la baisse de ferritine, ils ont un effet revitalisant <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie\/\"> \u00e9nerg\u00e9tique<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En usage externe :<\/strong><\/p>\n\n\n\n<p>2 bonnes poign\u00e9es de feuilles fra\u00eeches ou s\u00e8ches dans 2 litres d\u2019eau, faire infuser et rajouter dans l\u2019eau du <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> bain<\/a>.&nbsp;<\/p>\n\n\n\n<p><a href=\"https:\/\/www.soinsnaturels.fr\/le-cataplasme-un-remede-naturel-a-decouvrir-absolument\/\"> Cataplasmes<\/a> de feuilles fra\u00eeches froiss\u00e9es sur les <a href=\"https:\/\/www.soinsnaturels.fr\/le-millepertuis-un-allie-naturel-pour-la-guerison-des-plaies\/\"> plaies<\/a>, les furoncles ou les abc\u00e8s. Si vos feuilles de cassis sont s\u00e8ches, il faudra les faire tremper dans l\u2019eau ti\u00e8de, au moins 20 minutes pour les r\u00e9hydrater afin de r\u00e9aliser une empl\u00e2tre.<\/p>\n\n\n\n<p>Les feuilles fra\u00eeches froiss\u00e9es peuvent \u00eatre utilis\u00e9es en frottant l\u2019endroit de la <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> piq\u00fbre<\/a> d\u2019insecte pour un effet apaisant.<\/p>\n\n\n\n<p>Une synergie de cinq <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a>, en tisane, contre les douleurs articulaires : Cassis, Fr\u00eane, Reine des pr\u00e8s ou Saule, <a href=\"https:\/\/www.soinsnaturels.fr\/2-plantes-precieuses-pour-vos-os\/\"> Ortie<\/a> et Bouleau.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Contre-indications<\/strong><\/h2>\n\n\n\n<p>L\u2019utilisation des feuilles de cassis sera \u00e0 \u00e9viter en cas d\u2019insuffisance r\u00e9nale ou cardiaque, pour les femmes enceintes ou les jeunes <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> enfants<\/a>.<\/p>\n\n\n\n<p>Une <a href=\"https:\/\/www.soinsnaturels.fr\/access-bars-liens-interpersonnels\/\"> interaction<\/a> possible en cas de prise d\u2019anticoagulants et la consommation d\u2019huile de graines de cassis.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>En conclusion<\/strong><\/h2>\n\n\n\n<p>L\u2019utilisation du cassis sous forme d\u2019infusion, de g\u00e9lules, de teinture m\u00e8re, de bourgeons, peut-\u00eatre une <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-douce\/\"> alternative<\/a> \u00e0 la prise d\u2019anti-inflammatoires chimiques, surtout si la douleur n\u2019est pas install\u00e9e depuis trop longtemps et que l\u2019intensit\u00e9 n\u2019a pas atteint un niveau insupportable. Une synergie avec du <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> curcuma<\/a>, du <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-du-melange-gingembre-et-citron-soulager-lindigestion-et-renforcer-le-systeme-immunitaire\/\"> gingembre<\/a>, des om\u00e9gas-3 ou d\u2019autres actifs naturels peuvent apporter des r\u00e9sultats surprenants.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Demandez conseils \u00e0 un th\u00e9rapeute form\u00e9 en phytologie.<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>tes-vous fatigu\u00e9 de compter sur des m\u00e9dicaments en vente libre pour combattre l&rsquo;inflammation\u202f? Eh bien, pr\u00e9parez-vous \u00e0 booster votre routine de sant\u00e9 avec une solution enti\u00e8rement naturelle qui contient un puissant coup de poing &#8211; le cassis\u00a0! <\/p>\n","protected":false},"author":1,"featured_media":5221,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44],"tags":[248,1693,650,1743,685,125,124,167,365,238,885,122,298,161,295,1740,160,1741,300,186,119,224,120,407,272,111,116,1737,123,217,1394,118,302,164,57,1736,1734,165,460,83,137,172,81,1593,189,104,1141,60,233,102,1742,100,1639,1738,359,1238,52,205,1739,93,132,549,1199,543,56,219,152,1735,250,101,192,86,351,180,131,117,182,92,148,341],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Le-Cassis-un-anti-inflammatoire-naturel-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Le-Cassis-un-anti-inflammatoire-naturel-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Le-Cassis-un-anti-inflammatoire-naturel-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/5219"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=5219"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/5219\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/5221"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=5219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=5219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=5219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}