{"id":1523,"date":"2020-12-21T17:35:55","date_gmt":"2020-12-21T16:35:55","guid":{"rendered":"http:\/\/www.soinsnaturels.fr\/?p=1523"},"modified":"2023-11-20T15:29:57","modified_gmt":"2023-11-20T14:29:57","slug":"larthrose","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/larthrose\/","title":{"rendered":"L\u2019arthrose"},"content":{"rendered":"\n<p>L\u2019arthrose est une alt\u00e9ration destructive des cartilage ou des fibrocartilages articulaires, de la capsule et des ligaments. Elle est de <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> nature<\/a> d\u00e9g\u00e9n\u00e9rative relevant d\u2019une sorte de <a href=\"https:\/\/www.soinsnaturels.fr\/raffermissement-de-la-peau\/\"> vieillissement<\/a> <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> articulaire<\/a> pr\u00e9matur\u00e9 qui peut \u00eatre acc\u00e9l\u00e9r\u00e9 et aggrav\u00e9 par des facteurs tels que : les traumatismes r\u00e9p\u00e9t\u00e9s, du <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> sport<\/a> intensif, le <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-prenons-nous-du-poids-a-50-ans\/\"> poids<\/a> excessif, des modifications hormonales. Le terrain familial joue \u00e9galement un r\u00f4le. L\u2019articulation n\u2019est ni enfl\u00e9e, ni rouge, elle craque \u00e0 la mobilisation. Elle est souvent limit\u00e9e dans ses mouvements.  \u00c0 ne pas confondre avec l\u2019arthrite qui est une atteinte inflammatoire de l\u2019articulation (aigu\u00eb ou chronique). Il y a une atteinte successive de la synoviale (membrane qui renferme la synovie) puis du cartilage et de l\u2019os. L\u2019articulation est augment\u00e9e de volume, chaude, douloureuse, rouge et on ne peut la mobiliser. Les <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> et les d\u00e9formations qui en r\u00e9sulte peuvent \u00e9voluer jusqu\u2019\u00e0 l\u2019ankylose.  Les surfaces articulaires des <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-lamie-de-vos-os-et-de-vos-articulations\/\"> os<\/a> sont recouvertes de cartilage facilitant le glissement de ses surfaces l\u2019une sur l\u2019autre. Le cartilage est doubl\u00e9 d\u2019une gaine synoviale membrane qui contient un liquide, la synovie, dont le but est de favoriser les mouvements articulaires. Enfin l\u2019articulation est entour\u00e9e d\u2019une capsule, manchon fibreux  allant d\u2019un os \u00e0 l\u2019autre, qui contribue \u00e0 la maintenir en contact. Des ligaments renforcent cette capsule, \u00e0 l\u2019ext\u00e9rieur, et les tendons des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-reduire-la-douleur-musculaire-avec-larnica-montana\/\"> muscles<\/a> avoisinants permettent d\u2019augmenter encore la solidit\u00e9 de la jointure. Enfin l\u2019articulation comporte parfois des formations int\u00e9rieures sp\u00e9ciales, dites m\u00e9nisques, rattach\u00e9es aux surfaces osseuses par des ligaments internes tel est le cas du genou et de la m\u00e2choire. <br> L\u2019alimentation a une part importante dans l\u2019apparition pr\u00e9coce de l\u2019arthrose.  Privil\u00e9gier des <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> aliments<\/a> riches en min\u00e9raux qui sont la cl\u00e9 de la sant\u00e9 articulaire. \u00c9viter les produits alimentaires transform\u00e9s qui sont pro inflammatoires, qui alourdissent et encrassent l\u2019organisme. Pour lutter contre l\u2019accumulation des d\u00e9chets m\u00e9taboliques au niveau des <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> articulations<\/a>, l\u2019encrassement et la glycation (r\u00e9action de Maillard qui se produit lorsque le glucose se lie aux <a href=\"https:\/\/www.soinsnaturels.fr\/comment-les-glucides-lipides-et-proteines-contribuent-a-notre-sante\/\"> prot\u00e9ines<\/a> de nos tissus et donne naissance \u00e0 des cytokines, compos\u00e9s pro inflammatoires qui d\u00e9gradent la matrice du cartilage), il faut r\u00e9duire la consommation des sucres rapides, d\u2019aliments raffin\u00e9s ou industriels riches en <a href=\"https:\/\/www.soinsnaturels.fr\/comment-les-glucides-lipides-et-proteines-contribuent-a-notre-sante\/\"> glucides<\/a>. Une <a href=\"https:\/\/www.soinsnaturels.fr\/les-glucides-les-elements-essentiels-de-notre-alimentation\/\"> alimentation<\/a> limitant l\u2019acidose (l\u2019int\u00e9rieur du <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> pr\u00e9sente un taux d\u2019acidit\u00e9 trop \u00e9lev\u00e9), en r\u00e9duisant la consommation de sucres et de <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-du-sel-dans-votre-shampooing-pour-des-cheveux-en-pleine-sante\/\"> sel<\/a>, les aliments protidiques d\u2019origine animale (viande rouge, produits laitiers) et en augmentant la part des v\u00e9g\u00e9taux. L\u2019ananas, riche en potassium, <a href=\"https:\/\/www.soinsnaturels.fr\/le-manganese-un-oligo-element-indispensable\/\"> mangan\u00e8se<\/a> et <a href=\"https:\/\/www.soinsnaturels.fr\/le-magnesium-un-antistress-naturel\/\"> magn\u00e9sium<\/a>, il contient une enzyme la brom\u00e9la\u00efne qui soulage les <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> douleurs articulaires<\/a> et acc\u00e9l\u00e8re le r\u00e9tablissement apr\u00e8s une blessure sportive ou une op\u00e9ration. La brom\u00e9la\u00efne module la synth\u00e8se des cytokines et des prostaglandines<br><a href=\"https:\/\/www.soinsnaturels.fr\/comprendre-la-phytotherapie-les-secrets-de-la-medecine-a-base-de-plantes\/\"> Phytoth\u00e9rapie<\/a> : on parle Souvent de l\u2019Harpagophytum qui \u00e0 long terme peut provoquer une irritation de l\u2019estomac, probl\u00e8mes intestinaux, insuffisance r\u00e9nale.<br>La scrofulaire noueuse, Tr\u00e8s bien tol\u00e9r\u00e9e, stimule le drainage des toxines, agit sur la douleur et l\u2019inflammation dues \u00e0 un exc\u00e8s d\u2019acidit\u00e9, sur la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> lymphatique (le cartilage se d\u00e9t\u00e9riore s\u2019il ne re\u00e7oit pas les <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> qu\u2019il a besoin et ne peut se <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> lib\u00e9rer<\/a> des d\u00e9chets qui l\u2019encombrent), combat les enzymes qui d\u00e9truisent la matrice cartilagineuse. La scrofulaire noueuse agit de fa\u00e7on globale sur les articulations. (pr\u00e9f\u00e9rable de commencer avec de petites doses)<br>Le <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> curcuma<\/a> pour ses effets anti-inflammatoires (curcumine), il contribue \u00e0 la sant\u00e9 des articulations et des os, favorise un bon fonctionnement du <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> syst\u00e8me immunitaire<\/a>, facilite la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a> et apaise les d\u00e9sordres intestinaux<br>Le <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-bambou-peau\/\"> bambou<\/a> (tabashir) riche en silice, permet de remin\u00e9raliser les os, le cartilage, les tendons, les ligaments mais aussi les phan\u00e8res. Il redonne la souplesse aux articulations et favorise la fixation du calcium osseux. Il maintient l\u2019\u00e9lasticit\u00e9 du tissu conjonctif.<br>Le boswellia agit directement sur l\u2019inflammation, r\u00e9duit le gonflement des articulations et la raideur matinale, accro\u00eet la <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> mobilit\u00e9<\/a>.<br>Les bourgeons de fr\u00eane aident \u00e0 maintenir la souplesse des articulations, muscles, tendons et ligaments.<br>Le lithotame est une Algue marine apportant les min\u00e9raux n\u00e9cessaires pour nourrir les tissus articulaires et permet de limiter la d\u00e9t\u00e9rioration des articulations par une action tampon de l\u2019acidit\u00e9.<br>La glucosamine qui joue un r\u00f4le crucial dans le maintien de l\u2019int\u00e9grit\u00e9 du cartilage de toutes les articulations. Si l\u2019organisme ne produit plus de glucosamine en quantit\u00e9 suffisante, le cartilage se d\u00e9grade.<br>La chondro\u00eftine participe \u00e0 la <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-ecoles-de-reiki-un-guide-complet\/\"> formation<\/a> et \u00e0 l\u2019entretien du tissu cartilagineux dans le r\u00f4le est d\u2019assurer la r\u00e9tention de l\u2019eau dans le cartilage et son \u00e9lasticit\u00e9. Elle aide ainsi \u00e0 renforcer la solidit\u00e9 et la souplesse des articulations.<br>Le <a href=\"https:\/\/www.soinsnaturels.fr\/lifting-energetique\/\"> collag\u00e8ne<\/a> active la synth\u00e8se de l\u2019acide hyaluronique et la production du collag\u00e8ne endog\u00e8ne. Il  assure la coh\u00e9sion, l\u2019\u00e9lasticit\u00e9, la r\u00e9sistance m\u00e9canique et la r\u00e9g\u00e9n\u00e9ration des tissus. L\u2019hydrolysat de collag\u00e8ne marin assure une biodisponibilit\u00e9 accrue. <br>L\u2019acide hyaluronique pr\u00e9sent au niveau du liquide synovial permet la lubrification des articulations <br>Le <a href=\"https:\/\/www.soinsnaturels.fr\/zinc-soutien-immunitaire\/\"> cuivre<\/a> pour diminuer l\u2019\u00e9rosion du cartilage,  aider \u00e0 maintenir une bonne coh\u00e9sion des tissus, une bonne synth\u00e8se de l\u2019ADN et une protection des cellules du <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a> oxydatif. <br>Le mangan\u00e8se, \u00e9l\u00e9ment important pour la synth\u00e8se du cartilage, contribue au maintien d\u2019une ossature normale.<br>Une suppl\u00e9mentation est n\u00e9cessaire pour aider le corps \u00e0 rester en <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a>, avec l\u2019\u00e2ge la production de substances essentielles \u00e0 son bon fonctionnement diminue..<\/p>\n\n\n\n<p>Huile de <a href=\"https:\/\/www.soinsnaturels.fr\/des-rides-en-moins-grace-au-massage-quotidien\/\"> massage<\/a> \u00e0 r\u00e9aliser : pour 30mL d\u2019huile v\u00e9g\u00e9tale de s\u00e9same, de <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> noix<\/a> ou mac\u00e9r\u00e2t huileux d\u2019Arnica, ajouter 25 gouttes d\u2019HE de Girofle 25 gouttes d\u2019HE de <a href=\"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-thym\/\"> Thym<\/a> 30 gouttes d\u2019HE de Gaultherie et 15 gouttes de vitamine E , elles sont r\u00e9chauffantes et efficaces contre les douleurs des articulations. On peut aussi utiliser HE d\u2019Eucalyptus citronn\u00e9, <a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> Menthe poivr\u00e9e<\/a>,  Katrafay, <a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> Laurier noble<\/a>, <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> poivre<\/a> noir ou l\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> H\u00e9lichryse<\/a> italienne, elles sont anti-inflammatoires et antalgiques . Mixer 3 HE au choix mais toujours dilu\u00e9es dans de l\u2019huile v\u00e9g\u00e9tale. <\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><br><br><\/p>\n","protected":false},"excerpt":{"rendered":"<p>L\u2019arthrose est une alt\u00e9ration destructive des cartilage ou des fibrocartilages articulaires, de la capsule et des ligaments. Elle est de nature d\u00e9g\u00e9n\u00e9rative relevant d\u2019une sorte de vieillissement articulaire pr\u00e9matur\u00e9 qui peut \u00eatre acc\u00e9l\u00e9r\u00e9 et aggrav\u00e9 par des facteurs tels que : les traumatismes r\u00e9p\u00e9t\u00e9s, du sport intensif, le poids excessif, des modifications hormonales. Le terrain [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1776,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[45],"tags":[248,342,247,1090,317,1197,240,124,1997,238,235,666,749,2249,51,236,338,318,446,760,63,154,119,96,120,356,241,243,99,1829,75,245,2246,2250,137,237,239,244,89,1154,72,73,477,52,2248,158,74,246,2247,2251,502,59,242,181,256,138,539,1121,204,341],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/12\/arthrose-1-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/12\/arthrose-1-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/12\/arthrose-1-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1523"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1523"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1523\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1776"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}