{"id":1622,"date":"2022-04-06T16:50:20","date_gmt":"2022-04-06T14:50:20","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1622"},"modified":"2023-11-20T16:29:10","modified_gmt":"2023-11-20T15:29:10","slug":"le-glutathion","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/le-glutathion\/","title":{"rendered":"LE GLUTATHION"},"content":{"rendered":"\n<p><strong>C\u2019est une Prot\u00e9ine constitu\u00e9e de 3 acides gras ( l\u2019acide glutamique,la glycine et la cyst\u00e9ine )qui joue un r\u00f4le important dans le transport de l\u2019hydrog\u00e8ne. Le glutathion prot\u00e8ge les cellules de toute oxydation, il contribue \u00e0 r\u00e9duire les nuisances provoqu\u00e9es par les radicaux libres. C\u2019est l\u2019un des antioxydants endog\u00e8nes les plus puissants de notre corps, il est pr\u00e9sent dans quasiment toutes nos cellules et on le trouve en abondance \u00e0 l\u2019int\u00e9rieur des h\u00e9patocytes, des cellules r\u00e9nales, cardiaques et au niveau du cerveau. Il aide \u00e0 d\u00e9toxifier l\u2019organisme, \u00e0 r\u00e9guler et r\u00e9g\u00e9n\u00e9rer ses d\u00e9fenses naturelles. Mais les cellules s\u2019ab\u00eement, s\u2019oxydent comme si elles rouillaient sous l\u2019effet de l\u2019oxyg\u00e8ne . Cette rouille s\u2019accumule en elles ce qui emp\u00eache leur fonctionnement<\/strong> <strong>optimal et leur reproduction normale. C&rsquo;est le vieillissement cellulaire<\/strong> <strong>!!! et donc qui se voit sur la peau surtout qu\u2019avec les ann\u00e9es, le tabac, l\u2019alcool, la prise de m\u00e9dicaments, le stress, le sport intensif et certaines maladies chroniques, les taux de glutathion diminuent&#8230;<\/strong><\/p>\n\n\n\n<p><strong>Le glutathion est impliqu\u00e9 dans la d\u00e9toxification parce qu\u2019il se lie \u00e0 des toxines comme les m\u00e9taux lourds, les solvants, les pesticides et les transforme en compos\u00e9s hydrosolubles plus facilement \u00e9limin\u00e9s dans la bile et les urines. <\/strong><\/p>\n\n\n\n<p><strong>Une suppl\u00e9mentation de 2 \u00e0 3 grammes par jour sur les  sympt\u00f4mes du Covid long a donn\u00e9 de tr\u00e8s bons r\u00e9sultats. Une \u00e9tude de d\u00e9cembre 2020 montre que la diminution du glutathion peut jouer un r\u00f4le central dans la mortalit\u00e9 et les cons\u00e9quences physiques du COVID-19 dont le syndrome de d\u00e9tresse respiratoire aigu.  Elle d\u00e9montre aussi comment l\u2019\u00e9puisement du glutathion pourrait entra\u00eener une d\u00e9faillance du syst\u00e8me immunitaire et rendre les organes cibles vuln\u00e9rables aux dommages caus\u00e9s par le stress oxydatif. Par cons\u00e9quent la suppl\u00e9mentation en glutathion peut r\u00e9duire la gravit\u00e9 de la mortalit\u00e9 du COVID-19 <\/strong><\/p>\n\n\n\n<p><strong><span style=\"text-decoration: underline;\">L\u2019\u00c9NEMI LE PLUS DESTRUCTEUR DU GLUTATHION EST LE PARAC\u00c9TAMOL<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>C\u2019est une Prot\u00e9ine constitu\u00e9e de 3 acides gras ( l\u2019acide glutamique,la glycine et la cyst\u00e9ine )qui joue un r\u00f4le important dans le transport de l\u2019hydrog\u00e8ne. Le glutathion prot\u00e8ge les cellules de toute oxydation, il contribue \u00e0 r\u00e9duire les nuisances provoqu\u00e9es par les radicaux libres. C\u2019est l\u2019un des antioxydants endog\u00e8nes les plus puissants de notre corps, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1768,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[44],"tags":[248,197,335,167,150,202,209,198,474,224,302,200,1490,201,199,81,233,102,100,373,1702,255,1371,52,203,205,208,216,2190,1936,74,207,86,1151,289,67,570,59,206,138,1939,251,553,204],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1622"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1622"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1622\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1768"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1622"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1622"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1622"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}