{"id":1654,"date":"2022-04-17T19:17:48","date_gmt":"2022-04-17T17:17:48","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1654"},"modified":"2023-11-20T15:27:11","modified_gmt":"2023-11-20T14:27:11","slug":"phytotherapie-le-desmodium","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-desmodium\/","title":{"rendered":"Phytoth\u00e9rapie : Le desmodium"},"content":{"rendered":"\n<p><strong>PROTECTEUR H\u00c9PATIQUE,  ANTI-INFLAMMATOIRE, ANTIALLERGIQUE, ANTICONVULSIVANT<\/strong><\/p>\n\n\n\n<p><strong> Le Desmodium adscendens est une plante herbac\u00e9e de la famille des fabac\u00e9es qui pousse dans les lieux humides et ombrag\u00e9s des r\u00e9gions tropicales et subtropicales d\u2019Am\u00e9rique, d\u2019Afrique et d\u2019Inde. Ses tiges minces sont recouvertes de poils fins, longues et rampantes qui peuvent s\u2019enrouler autour  les troncs d\u2019arbres (desmos = lien   adscendes = ascension). Ses feuilles compos\u00e9es comportent 3 folioles longues de 1,5 \u00e0 5 cm et larges de 1 \u00e0 3 cm, la foliole centrale est plus d\u00e9velopp\u00e9e que les deux autres lat\u00e9rales. Ses fleurs, de petite taille et de couleur blanche ou violac\u00e9e sont group\u00e9es \u00e0 l\u2019extr\u00e9mit\u00e9 de la tige et donnent  naissance \u00e0 des fruits, des gousses articul\u00e9es de couleur verte. Ce sont les parties a\u00e9riennes de la plante qui sont utilis\u00e9es, elles comportent des compos\u00e9s st\u00e9roliques, des flavono\u00efdes (aident au maintenir l\u2019\u00e9quilibre h\u00e9patique), des saponines et des anthocyanes. Le Desmodium est utilis\u00e9 pour traiter l\u2019asthme : il est d\u00e9montr\u00e9 qu\u2019il renferme trois saponines ayant une activit\u00e9 sp\u00e9cifique sur les muscles respiratoires.  C\u2019est une plante majeure de la protection h\u00e9patique, elle entra\u00eene une diminution de l\u2019inflammation au niveau du foie et stimule les fonctions de drainage h\u00e9patique, aidant ainsi l\u2019organisme \u00e0 se d\u00e9barrasser de ses toxines. Par son action protectrice et r\u00e9g\u00e9n\u00e9ratrice des cellules h\u00e9patiques, le Desmodium permet de lutter lors d\u2019agressions d\u2019origine virale, chimique (m\u00e9dicaments, chimioth\u00e9rapie) ou alcoolique. Pour les allergies en particulier celles dites primaires, dues \u00e0 la pr\u00e9sence dans le sang  d\u2019immunoglobulines E ,de bons r\u00e9sultats ont \u00e9t\u00e9 obtenus.      <\/strong><\/p>\n\n\n\n<p><strong>En d\u00e9coction : 8 \u00e0 10 grammes de plante s\u00e9ch\u00e9e pour 1 Litre d\u2019eau. Faire bouillir 15 minutes , filtrer et boire dans la journ\u00e9e. A faire en cure de 15 jours renouvelable selon les besoins                                                                                          En g\u00e9lules : 2 \u00e0 6 g\u00e9lules \/ jour avant le repas. Le nombre de g\u00e9lules \u00e0 avaler varie selon les besoins de chacun               En solution buvable : 2 \u00e0 4 cuill\u00e8res \u00e0 caf\u00e9 \/ jour dilu\u00e9 dans un verre d\u2019eau selon les besoins<\/strong>.<\/p>\n\n\n\n<p><strong>QUELQUES TROUBLES DIGESTIFS L\u00c9GERS (NAUS\u00c9ES, DIARRH\u00c9E) ONT OCCASIONNELLEMENT \u00c9T\u00c9 R\u00c9PERTORI\u00c9S.                LA PRISE DE DESMODIUM EST TOUTEFOIS D\u00c9CONSEILL\u00c9E AUX FEMMES ENCEINTES ET ALLAITANTES. <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>PROTECTEUR H\u00c9PATIQUE, ANTI-INFLAMMATOIRE, ANTIALLERGIQUE, ANTICONVULSIVANT Le Desmodium adscendens est une plante herbac\u00e9e de la famille des fabac\u00e9es qui pousse dans les lieux humides et ombrag\u00e9s des r\u00e9gions tropicales et subtropicales d\u2019Am\u00e9rique, d\u2019Afrique et d\u2019Inde. Ses tiges minces sont recouvertes de poils fins, longues et rampantes qui peuvent s\u2019enrouler autour les troncs d\u2019arbres (desmos = lien [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1753,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[39],"tags":[128,335,125,134,124,106,1642,136,1280,977,139,596,1321,160,474,135,126,224,407,272,380,111,116,110,1441,123,130,118,2001,1490,129,137,81,442,591,100,73,52,290,132,127,2190,802,250,133,557,1595,761,131,138,1477,619,1601],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1654"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1654"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1654\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1753"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}