{"id":2140,"date":"2023-02-22T12:00:42","date_gmt":"2023-02-22T11:00:42","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=2140"},"modified":"2023-04-17T11:07:00","modified_gmt":"2023-04-17T09:07:00","slug":"comment-realiser-vos-propres-soins-capillaires-et-cosmetiques","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/comment-realiser-vos-propres-soins-capillaires-et-cosmetiques\/","title":{"rendered":"Comment r\u00e9aliser vos propres soins capillaires et cosm\u00e9tiques ?"},"content":{"rendered":"\n<p>Avez-vous d\u00e9j\u00e0 penser \u00e0 prendre soin de vous et de vos <a href=\"https:\/\/www.soinsnaturels.fr\/nourrissez-vos-cheveux-avec-des-ingredients-naturels\/\"> cheveux<\/a> en produits naturels ? Dans cet article, nous vous montrerons les meilleurs produits cosm\u00e9tiques naturels et comment fabriquer vos propres soins capillaires et corporels. Nous parlerons de comment mettre du maquillage <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a>, passer aux huiles bios, composer votre cr\u00e8me de jour, concocter un gommage pour avoir une <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a> nette, sublimer vos cheveux avec un soin fait <a href=\"https:\/\/www.soinsnaturels.fr\/guide-pratique-dutilisation-des-huiles-essentielles-a-la-maison\/\"> maison<\/a> et cr\u00e9er votre propre d\u00e9odorant. Pr\u00eat \u00e0 apprendre ? Alors prenez note !<\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Comment-re-aliser-vos-propres-soins-capillaires.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Utiliser un maquillage naturel<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>R\u00e9aliser vos propres soins capillaires et corporels peut \u00eatre tr\u00e8s <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a>, mais peut aussi \u00eatre intimidant si vous n\u2019avez pas beaucoup d\u2019exp\u00e9rience avec le maquillage. Heureusement, il existe une vari\u00e9t\u00e9 d\u2019options pour ceux qui veulent se mettre au maquillage naturel. En commen\u00e7ant par le maquillage naturel, vous pouvez apprendre les bases et explorer le maquillage en vous basant sur ce que vous consid\u00e9rez beau.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, le maquillage naturel peut \u00eatre tr\u00e8s abordable. La plupart des articles de maquillage naturel sont fabriqu\u00e9s \u00e0 partir d\u2019ingr\u00e9dients naturels, ce qui le rend tr\u00e8s \u00e9conomique. Vous pouvez trouver un grand choix d\u2019ingr\u00e9dients naturels pour vos produits de maquillage \u00e0 des prix abordables et de bonne qualit\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Tout d\u2019abord, vous devez comprendre quels produits de maquillage naturel vous conviennent le mieux. \u00c9tablissez ce qui est important pour vous et choisissez des produits en fonction de cela. Si vous souhaitez obtenir un effet couvrant et durable, optez pour des produits tels que le fond de teint \u00e0 base d\u2019huiles v\u00e9g\u00e9tales. Si vous voulez un maquillage l\u00e9ger et de courte dur\u00e9e, essayez des produits \u00e0 base d\u2019eau et \u00e0 base de <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Ensuite, assurez-vous de toujours appliquer le maquillage naturel correctement. Utilisez des <a href=\"https:\/\/www.soinsnaturels.fr\/acces-a-la-conscience-decouvrez-les-outils-energetiques\/\"> outils<\/a> de qualit\u00e9, tels que des pinceaux ou des \u00e9ponges, pour appliquer le maquillage. Utilisez des mouvements doux et lisses pour un effet uniforme. Et enfin, n\u2019oubliez pas de <a href=\"https:\/\/www.soinsnaturels.fr\/nettoyer-vos-corps-energetiques\/\"> nettoyer<\/a> votre peau et vos cheveux avant et apr\u00e8s avoir appliqu\u00e9 le maquillage.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Utiliser des huiles bios<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Une fois que vous avez compris les diff\u00e9rents types de produits pour les soins capillaires et corporels, il est temps de passer aux choses s\u00e9rieuses : les huiles bio ! Les huiles bio peuvent \u00eatre un excellent outil pour cr\u00e9er des soins capillaires et corporels qui sont bons pour votre <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> et la <a href=\"https:\/\/www.soinsnaturels.fr\/le-earthing-une-methode-naturelle-pour-ameliorer-sa-sante\/\"> terre<\/a>. Les huiles bio sont des ingr\u00e9dients naturels qui sont souvent plus s\u00fbrs pour vos cheveux et votre peau que les produits chimiques synth\u00e9tis\u00e9s.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les huiles biologiques sont disponibles dans de nombreux magasins de produits naturels et vous pouvez \u00e9galement les acheter en ligne. Il en existe de nombreux types et il est important de choisir les bons pour votre style de cheveux et type de peau. Les huiles les plus courantes comprennent l&rsquo;huile d&rsquo;argan, l&rsquo;huile de <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> noix<\/a> de coco, l&rsquo;huile de <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lhuile-de-ricin-favorise-la-pousse-rapide-des-cheveux\/\"> ricin<\/a>, l&rsquo;huile de jojoba, l&rsquo;huile de carthame et l&rsquo;huile de s\u00e9same. Les huiles contiennent des vitamines et des min\u00e9raux qui peuvent aider \u00e0 r\u00e9parer votre cuir chevelu et vos cheveux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Vous pouvez \u00e9galement m\u00e9langer des huiles pour cr\u00e9er des m\u00e9langes personnalis\u00e9s pour vos soins capillaires et corporels. Par exemple, en m\u00e9langeant de l&rsquo;huile de ricin avec de l&rsquo;huile d&rsquo;argan, vous pouvez cr\u00e9er un <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> tr\u00e8s nutritif pour les cheveux et le cuir chevelu. Les huiles bio sont \u00e9galement un excellent moyen de garder votre <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-de-lavoine-pour-une-peau-hydratee-et-apaisee-en-hiver\/\"> peau hydrat\u00e9e<\/a> et en bonne sant\u00e9. En m\u00e9langeant des huiles comme l&rsquo;huile de jojoba, l&rsquo;huile de noix de coco et l&rsquo;huile d&rsquo;olive, vous pouvez cr\u00e9er un rem\u00e8de naturel pour hydrater votre peau.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Cr\u00e9er votre cr\u00e8me de jour<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Les produits cosm\u00e9tiques offerts en magasin peuvent \u00eatre co\u00fbteux et pas toujours bons pour votre peau. La bonne nouvelle est que vous pouvez facilement confectionner votre cr\u00e8me de jour \u00e0 la maison avec des ingr\u00e9dients naturels. Pour ce faire, vous n&rsquo;avez pas besoin de beaucoup de mat\u00e9riel ni de connaissances sp\u00e9cifiques ! Suivez ce guide \u00e9tape par \u00e9tape et vous aurez une cr\u00e8me de jour fabriqu\u00e9e maison en un rien de temps.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Tout d&rsquo;abord, vous aurez besoin des mat\u00e9riaux suivants : une casserole, des bocaux, un bain-marie, un fouet ou un m\u00e9langeur et environ deux \u00e0 trois tasses d&rsquo;huile de noix de coco ou d&rsquo;huile d&rsquo;amande douce. Vous aurez \u00e9galement besoin d&rsquo;un m\u00e9lange de beurre de karit\u00e9, d&rsquo;huile d&rsquo;olive et d&rsquo;huile v\u00e9g\u00e9tale, ainsi que d&rsquo;une cuill\u00e8re \u00e0 caf\u00e9 de <a href=\"https:\/\/www.soinsnaturels.fr\/les-nombreux-bienfaits-du-miel\/\"> miel<\/a> pour votre cr\u00e8me de jour.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Commencez par mettre les huiles dans une casserole et faites les chauffer doucement. Une fois qu&rsquo;elles ont atteint une <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-des-remedes-naturels-pour-reduire-votre-temperature-corporelle\/\"> temp\u00e9rature<\/a> proche de 60 degr\u00e9s Celsius, retirez les du <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> feu<\/a> et verser la pr\u00e9paration dans des bocaux. Laisser refroidir. Une fois que les huiles sont refroidies, ajouter le beurre de karit\u00e9, l&rsquo;huile d&rsquo;olive et l&rsquo;huile v\u00e9g\u00e9tale. Placez le bocal dans un bain-marie et faites chauffer doucement jusqu&rsquo;\u00e0 ce que le beurre de karit\u00e9 soit compl\u00e8tement fondu. Remuez le m\u00e9lange et retirez-le du feu.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Enfin, ajoutez le miel et fouettez le tout jusqu&rsquo;\u00e0 ce que la texture soit lisse et homog\u00e8ne. Une fois le m\u00e9lange bien m\u00e9lang\u00e9, versez-le dans un bocal et laissez-le refroidir compl\u00e8tement avant de le conserver dans un endroit frais et sec. Votre cr\u00e8me de jour maison est pr\u00eate \u00e0 l&#8217;emploi !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Fa\u00e7onnez votre gommage vous-m\u00eame<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Voulez-vous apprendre \u00e0 concocter vos propres soins capillaires et corporels ? Si oui, alors vous apprendrez comment r\u00e9aliser un gommage qui vous aidera \u00e0 obtenir une peau nette et d\u2019apparence saine. Pour cela, vous aurez besoin de quelques ingr\u00e9dients et d\u2019un peu de temps.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les ingr\u00e9dients dont vous aurez besoin pour r\u00e9aliser un gommage sont : une tasse de sucre, une tasse d\u2019huile d\u2019olive, trois cuill\u00e8res \u00e0 soupe de miel et quelques gouttes d\u2019huile essentielle (facultatif). Une fois que vous aurez toutes les mati\u00e8res premi\u00e8res n\u00e9cessaires, vous pourrez commencer le <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> de fabrication.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Commencez par m\u00e9langer le sucre et l\u2019huile d\u2019olive jusqu\u2019\u00e0 ce que le m\u00e9lange devienne lisse. Ensuite, ajoutez le miel et m\u00e9langez \u00e0 nouveau. Optionnellement, vous pouvez ajouter quelques gouttes d\u2019huile essentielle pour un parfum plus agr\u00e9able. Une fois que vous avez le gommage pr\u00eat, appliquez-le doucement sur votre peau humide et massez doucement pour enlever les peaux mortes et favoriser une peau plus saine et plus lumineuse.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Avant de rincer le gommage et votre peau, prenez le temps de bien masser et de permettre aux <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> de p\u00e9n\u00e9trer dans votre peau. Une fois que vous aurez termin\u00e9, rincez \u00e0 l\u2019eau ti\u00e8de et s\u00e9chez votre peau avec une serviette douce. Le processus est termin\u00e9 ! Vous pouvez maintenant profiter de votre peau douce et hydrat\u00e9e.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Soignez vos cheveux avec un soin fait maison<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Si vous souhaitez b\u00e9n\u00e9ficier d\u2019un soin capillaire et corporel esth\u00e9tique qui prend en compte vos besoins sp\u00e9cifiques, la r\u00e9alisation d\u2019un soin fait maison peut \u00eatre la meilleure solution pour vous. Les soins capillaires et corporels faits maison peuvent offrir des r\u00e9sultats impressionnants. Mais avant de commencer, il est essentiel de comprendre quels sont les \u00e9l\u00e9ments essentiels \u00e0 prendre en compte lors de la r\u00e9alisation de soins faits maison.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>V\u00e9rifiez d\u2019abord le type de cheveux que vous avez. Les cheveux secs n\u00e9cessitent plus d&rsquo;hydratation et de <a href=\"https:\/\/www.soinsnaturels.fr\/naturopathie\/\"> nutrition<\/a> que les cheveux gras, donc le type de soin que vous choisissez doit \u00eatre adapt\u00e9 \u00e0 votre type de cheveux. La prochaine \u00e9tape consiste \u00e0 trouver des ingr\u00e9dients naturels qui peuvent \u00eatre utilis\u00e9s pour la r\u00e9alisation du soin, par exemple l&rsquo;huile d&rsquo;olive, le jus de <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-du-melange-gingembre-et-citron-soulager-lindigestion-et-renforcer-le-systeme-immunitaire\/\"> citron<\/a>, l&rsquo;huile de coco ou le miel. Chacun de ces ingr\u00e9dients poss\u00e8de des propri\u00e9t\u00e9s sp\u00e9cifiques qui peuvent apporter des bienfaits \u00e0 vos cheveux et \u00e0 votre peau.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Une fois que vous avez s\u00e9lectionn\u00e9 les bons ingr\u00e9dients, pr\u00e9parez le soin faite maison. Vous devrez peut-\u00eatre vous procurer diff\u00e9rents \u00e9quipements, comme des plats en porcelaine, des fouets, des batteurs \u00e9lectriques ou des mixeurs. Une fois que tous les ingr\u00e9dients sont pr\u00eats et que les \u00e9quipements sont \u00e0 port\u00e9e de main, vous pouvez commencer \u00e0 m\u00e9langer les ingr\u00e9dients jusqu&rsquo;\u00e0 obtenir une consistance homog\u00e8ne. Une fois que le m\u00e9lange est pr\u00eat, vous pouvez l&rsquo;appliquer sur vos cheveux et votre peau et le laisser agir pendant quelques minutes avant de le rincer.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Enfin, pour optimiser les r\u00e9sultats de votre soin fait maison, vous pouvez appliquer des produits finaux, comme des masques, des revitalisants ou des <a href=\"https:\/\/www.soinsnaturels.fr\/soins-anti-age\/\"> s\u00e9rums<\/a> pour cheveux. Ce sont des produits qui apporteront nutrition et <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-bambou-peau\/\"> hydratation<\/a> suppl\u00e9mentaires \u00e0 vos cheveux et \u00e0 votre peau.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Cr\u00e9er votre d\u00e9odorant<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Cr\u00e9er son propre d\u00e9odorant est une excellente id\u00e9e si vous souhaitez \u00e9viter les produits chimiques et les conservateurs couramment utilis\u00e9s dans les produits d&rsquo;hygi\u00e8ne corporelle. Il est relativement facile de cr\u00e9er votre propre d\u00e9odorant, et la liste des ingr\u00e9dients requis est courte et abordable.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Pour commencer, procurez-vous un b\u00e2ton de d\u00e9odorant vide. Vous pouvez trouver ces produits dans la plupart des magasins de produits naturels, et ils sont souvent en plastique, en verre ou en aluminium.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Une fois que vous avez le b\u00e2ton de d\u00e9odorant, vous pouvez ajouter vos ingr\u00e9dients \u00e0 la base. Les ingr\u00e9dients les plus couramment utilis\u00e9s pour fabriquer des d\u00e9odorants naturels incluent les <a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> huiles essentielles<\/a> telles que le <a href=\"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-romarin\/\"> romarin<\/a>, la <a href=\"https:\/\/www.soinsnaturels.fr\/les-proprietes-et-bienfaits-des-fleurs-de-lavande-un-tresor-pour-la-sante-et-la-beaute\/\"> lavande<\/a>, le menthol et la <a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> menthe poivr\u00e9e<\/a>, et une huile de base comme l&rsquo;huile de ricin ou l&rsquo;huile d&rsquo;amande douce. Vous pouvez \u00e9galement ajouter d&rsquo;autres ingr\u00e9dients pour une protection suppl\u00e9mentaire, tels que des huiles essentielles et herbes antifongiques et antibact\u00e9riennes comme la <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-votre-espace-de-vie\/\"> sauge<\/a>, le <a href=\"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-thym\/\"> thym<\/a> et le tea tree.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Mis \u00e0 part les huiles essentielles et les huiles de base, vous pouvez \u00e9galement ajouter de la cire d&rsquo;abeille ou de la cire de carnauba pour donner \u00e0 votre d\u00e9odorant une consistance plus solide. Une fois que vous avez tous les ingr\u00e9dients, m\u00e9langez-les ensemble et versez le m\u00e9lange dans le b\u00e2ton de d\u00e9odorant. Laissez-le refroidir et solidifier avant de le mettre en utilisation. Et voil\u00e0, votre d\u00e9odorant fait maison est pr\u00eat \u00e0 l&#8217;emploi !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p>En conclusion, cr\u00e9er vos propres soins capillaires et corporels peut prendre un peu de temps et d\u2019efforts pour apprendre et trouver les produits naturels adapt\u00e9s \u00e0 votre peau et \u00e0 vos cheveux. Cependant, cela peut \u00eatre tr\u00e8s enrichissant et amusant de d\u00e9couvrir de nouvelles recettes et de cr\u00e9er votre routine personnelle de soins capillaires et corporels. Une fois que vous ma\u00eetrisez l\u2019art de la cosm\u00e9tique <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturelle<\/a>, vous pourrez prendre le contr\u00f4le de vos produits cosm\u00e9tiques et de votre sant\u00e9. Les soins capillaires et corporels fait-maison sont plus s\u00fbrs pour la sante et l&rsquo;environnement et ont un effet <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> positif<\/a> sur votre portefeuille, alors pourquoi ne pas essayer ?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Avez-vous d\u00e9j\u00e0 penser \u00e0 prendre soin de vous et de vos cheveux en produits naturels ? Dans cet article, nous vous montrerons les meilleurs produits cosm\u00e9tiques naturels et comment fabriquer vos propres soins capillaires et corporels. Nous parlerons de comment mettre du maquillage naturel, passer aux huiles bios, composer votre cr\u00e8me de jour, concocter un gommage pour avoir une peau nette, sublimer vos cheveux avec un soin fait maison et cr\u00e9er votre propre d\u00e9odorant. Pr\u00eat \u00e0 apprendre ? Alors prenez note !<\/p>\n","protected":false},"author":1,"featured_media":2141,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[42],"tags":[328,335,1131,445,142,62,586,721,585,1137,1138,401,340,161,402,580,224,334,413,272,380,111,581,302,579,165,444,449,400,583,582,440,466,584,112,460,344,81,447,420,627,1134,399,373,91,394,52,461,205,132,219,481,101,788,502,881,567,181,619,92],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Comment-Realiser-Vos-Propres-Soins-Capillaires-Et-Corporels--1024x768.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Comment-Realiser-Vos-Propres-Soins-Capillaires-Et-Corporels--300x225.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Comment-Realiser-Vos-Propres-Soins-Capillaires-Et-Corporels--1024x768.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2140"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=2140"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2140\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/2141"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=2140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=2140"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=2140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}