{"id":4455,"date":"2023-05-10T07:42:10","date_gmt":"2023-05-10T05:42:10","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=4455"},"modified":"2023-11-20T16:09:32","modified_gmt":"2023-11-20T15:09:32","slug":"ma-pharmacie-naturelle","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/","title":{"rendered":"Ma pharmacie naturelle"},"content":{"rendered":"\n<p>L\u2019utilisation des ingr\u00e9dients naturels pour am\u00e9liorer la sant\u00e9 et le <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a> est de plus en plus r\u00e9pandue. Les <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-lorigine-et-lhistoire-des-huiles-essentielles\/\"> huiles essentielles<\/a>, l\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-soigner-le-mal-par-le-mal\/\"> hom\u00e9opathie<\/a> et d\u2019autres <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-alternative-principes\/\"> rem\u00e8des naturels<\/a> peuvent \u00eatre extr\u00eamement b\u00e9n\u00e9fiques pour pr\u00e9venir et traiter divers probl\u00e8mes de sant\u00e9. Que ce soit pour soulager une douleur musculaire, am\u00e9liorer la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a> ou favoriser un <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> sommeil<\/a> r\u00e9parateur, il existe une vari\u00e9t\u00e9 d\u2019ingr\u00e9dients naturels \u00e0 avoir \u00e0 port\u00e9e de main pour r\u00e9pondre \u00e0 vos besoins. Dans cet article, nous explorerons les avantages des huiles essentielles, de l\u2019hom\u00e9opathie et d\u2019autres ingr\u00e9dients naturels pour vous aider \u00e0 mieux comprendre comment ces rem\u00e8des peuvent am\u00e9liorer votre vie quotidienne.<\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Ma-pharmacie-naturelle.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">1. Les huiles essentielles indispensables&nbsp;<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/image-21-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-4457\" title=\"\"><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Lavande vraie \/ Lavendula vera<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: r\u00e9g\u00e9n\u00e9rante et <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> cicatrisante<\/a> cutan\u00e9e, antispasmodique puissante, calmante du SNC, s\u00e9dative, d\u00e9contractante musculaire, antiseptique g\u00e9n\u00e9ral et pulmonaire, hypotensive, <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a>, antalgique<\/p>\n\n\n\n<p>Utilisation&nbsp;: infection cutan\u00e9e, &nbsp;cicatrice, dermatose (acn\u00e9, psoriasis, prurit, d\u00e9mangeaisons, ecz\u00e9ma), br\u00fblures et <a href=\"https:\/\/www.soinsnaturels.fr\/le-millepertuis-un-allie-naturel-pour-la-guerison-des-plaies\/\"> plaies<\/a> superficielles, <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> coups de soleil<\/a>, irritations, crampes et contractures musculaires, torticolis, spasmes nerveux, palpitations, tachycardie, asthme, naus\u00e9e, spasmes digestifs, facilite le sommeil et calme les angoisses.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp;Cutan\u00e9e +++ &nbsp; &nbsp;Diffusion +++<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas pendant le premier trimestre de grossesse.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Arbre \u00e0 th\u00e9 \/ Tea tree \/ melaleuca alternifolia<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: anti-inflammatoire, anti-infectieuse majeure, antibact\u00e9rienne \u00e0 large spectre, antifongique, antiparasitaire, anti mycosique, antivirale, antiseptique, cicatrisante, radio protectrice, stimulante du <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> syst\u00e8me immunitaire<\/a> et de la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> sanguine, tonique cardiaque.<\/p>\n\n\n\n<p>Utilisation\u00a0: mycose cutan\u00e9e, g\u00e9nitale (muguet), ungu\u00e9ale et interdigitale, la <a href=\"https:\/\/www.soinsnaturels.fr\/en-finir-avec-la-transpiration-utilisez-des-huiles-essentielles\/\"> transpiration<\/a> et les odeurs de <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-reflexologie-plantaire-peut-vous-aider-a-augmenter-votre-energie\/\"> pieds<\/a>, candida albicans, aphtes, gingivite, abc\u00e8s dentaire, rhinite, <a href=\"https:\/\/www.soinsnaturels.fr\/soigner-naturellement-bronchite\/\"> bronchite<\/a>, trach\u00e9ite, <a href=\"https:\/\/www.soinsnaturels.fr\/comment-soigner-un-rhume-naturellement-les-meilleurs-conseils-et-remedes\/\"> rhume<\/a>, <a href=\"https:\/\/www.soinsnaturels.fr\/traiter-la-grippe-naturellement-methodes-et-conseils-efficaces\/\"> grippe<\/a>, angine, sinusite, otite, rhino-pharyngite, laryngite, infections gyn\u00e9cologiques et <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaires<\/a> (cystite), plaies, escarre, ulc\u00e8re, parasitoses (ascaris, teigne, lamblia, gale) acn\u00e9, boutons, herp\u00e8s, furoncle, perl\u00e8che. En <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-du-gargarisme-a-leau-salee\/\"> gargarisme<\/a> pour les infections de la <a href=\"https:\/\/www.soinsnaturels.fr\/chakra-de-la-gorge-comment-liberer-votre-potentiel-de-communication\/\"> gorge<\/a>. Pour les soins bucco-dentaires, capillaire ou cutan\u00e9 (ajouter 1 goutte dans le dentifrice, le shampoing, le gel <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-devriez-vous-essayer-la-douche-froide\/\"> douche<\/a>, la cr\u00e8me de jour).\u00a0<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; Cutan\u00e9e +++ &nbsp; Diffusion +&nbsp;<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas pendant le premier trimestre de grossesse.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ravintsara \/ Cinnamomum camphora CT 1,8-cin\u00e9ole<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s\u00a0: antivirale et antibact\u00e9rienne exceptionnelle, puissante stimulante du syst\u00e8me immunitaire et du syst\u00e8me cardio-respiratoire, expectorante et mucolytique, d\u00e9congestionnante des voies a\u00e9riennes, neurotonique et \u00e9quilibrante du syst\u00e8me nerveux, tonique psychique.<\/p>\n\n\n\n<p>Utilisation\u00a0: grippe, bronchite, rhino-pharyngite, laryngite, angine, sinusite. <br>Zona : <a href=\"https:\/\/www.soinsnaturels.fr\/utilisez-le-pouvoir-du-ravintsara-pour-combattre-les-virus-de-lhiver\/\"> Ravintsara<\/a> et <a href=\"https:\/\/www.soinsnaturels.fr\/liberez-la-magie-de-la-camomille-romaine-ou-allemande-leurs-secrets-de-guerison-caches\/\"> Camomille<\/a> noble, 3 gouttes de chaque dans 6 gouttes d\u2019huile v\u00e9g\u00e9tale. Appliquer 3 fois\/jour pendant 7 jours.<\/p>\n\n\n\n<p>Herp\u00e8s : Ravintsara et Niaouli, 1 goutte de chaque sur un coton tige. Appliquer 4 fois\/jour sur la l\u00e9sion.<\/p>\n\n\n\n<p>Affections virales : d\u00e9poser 1 goutte \u00e0 l\u2019int\u00e9rieur de chaque poignet avant de sortir de chez soi. Par voie orale 1 goutte dans une 1\/2 cuill\u00e8re \u00e0 caf\u00e9 d\u2019huile v\u00e9g\u00e9tale en pr\u00e9ventif, 2 \u00e0 3 fois\/semaine. En curatif 3 fois\/jour pendant 7 jours. En diffusion pour d\u00e9sinfecter et <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-votre-espace-de-vie\/\"> purifier<\/a> l\u2019atmosph\u00e8re, 3 fois 45 minutes\/jour maximum.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp; Cutan\u00e9e +++ &nbsp; &nbsp;Diffusion +++<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas pendant le premier trimestre de grossesse, en cas d\u2019\u00e9pilepsie ou d\u2019asthme.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Laurier noble \/ Laurus nobilis<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: antifongique puissant (candida albicans), antibact\u00e9rienne, antivirale, mucolytique et expectorante, antalgique, antiputride intestinale, antispasmodique, tonique digestif, assouplissante <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> articulaire<\/a>, tonique physique et <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> mental<\/a>.<\/p>\n\n\n\n<p>Utilisation&nbsp;: aphtes, gingivite, parodontite, maux de dent, furoncles, escarre, panaris, abc\u00e8s, ulc\u00e8re cutan\u00e9, ent\u00e9rocolite, diarrh\u00e9e, flatulences, fermentation intestinale, colopathie fonctionnelle, bronchite, asthme, grippe, sinusite, <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> rhumatismales et arthritiques, contractures<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp;Cutan\u00e9e +++ &nbsp; &nbsp;Diffusion +<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas pendant le premier trimestre de grossesse ou d\u2019\u00e9pilepsie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>H\u00e9lichryse italienne \/ Helichrysum italicum<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: anti-h\u00e9matome, anticoagulante, fibrinolytique, antiphl\u00e9bitique, stimulante circulatoire, anti-inflammatoire, cicatrisante et astringente cutan\u00e9e.<\/p>\n\n\n\n<p>Utilisation&nbsp;: h\u00e9matome et bosse, traumatisme, contusion (1 \u00e0 2 gouttes pures en <a href=\"https:\/\/www.soinsnaturels.fr\/des-rides-en-moins-grace-au-massage-quotidien\/\"> massage<\/a> doux, 3 fois\/jour).  \u0152d\u00e8me, phl\u00e9bite, <a href=\"https:\/\/www.soinsnaturels.fr\/vigne-rouge-circulation\/\"> probl\u00e8mes circulatoires<\/a>, varices et varicosit\u00e9s (associ\u00e9e \u00e0 l\u2019eucalyptus radi\u00e9 et au cypr\u00e8s, 1 goutte de chaque dans 8 gouttes d\u2019huile de calophylle), engelure, couperose, acn\u00e9 rosac\u00e9e, dermatose, <a href=\"https:\/\/www.soinsnaturels.fr\/des-rides-en-moins-grace-au-massage-quotidien\/\"> rides<\/a> et cicatrices, <a href=\"https:\/\/www.soinsnaturels.fr\/larthrite\/\"> arthrite<\/a>, polyarthrite, tendinite, syndrome du canal carpien.&nbsp;<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +(avis m\u00e9dical) &nbsp; Cutan\u00e9e +++ &nbsp; &nbsp;Diffusion &nbsp;&nbsp;<img decoding=\"async\" alt=\"\u274c\" src=\"https:\/\/fonts.gstatic.com\/s\/e\/notoemoji\/15.0\/274c\/72.png\" title=\"\"><\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: \u00c9viter chez les personnes sous anticoagulants ou fluidifiants sanguins, les \u00e9pileptiques, la femme enceinte ou allaitante, les h\u00e9mophiles et sur des plaies chirurgicales r\u00e9centes.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Eucalyptus globulus<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: anticatarrhale, expectorante et mucolytique puissante, f\u00e9brifuge, fluidifiante des mucosit\u00e9s, antiseptique respiratoire, oxyg\u00e9natrice du sang, antivirale, antibact\u00e9rienne et antifongique, hypoglyc\u00e9miante, rafra\u00eechissante.<\/p>\n\n\n\n<p>Utilisation\u00a0: affection des voies respiratoires basses, sph\u00e8re broncho-pulmonaire (bronchite, broncho-pneumonie, rhino-pharyngite, laryngite, grippe, rhume), dermite bact\u00e9rienne, ad\u00e9nite virale. Diluer 2 \u00e0 3 gouttes dans une cuill\u00e8re \u00e0 soupe d\u2019huile v\u00e9g\u00e9tale, en friction sur le thorax et sur le haut du <a href=\"https:\/\/www.soinsnaturels.fr\/des-solutions-naturelles-aux-douleurs-intercostales\/\"> dos<\/a>, 2 \u00e0 3 fois\/jour, possibilit\u00e9 d\u2019associer ou d\u2019alterner avec le Ravintsara, maximum 10 jours. Bronchite chronique, associer avec le Cypr\u00e8s\/Cupressus sempervirens, 1 goutte de chaque dans 1\/2 c\u00e0c d\u2019huile v\u00e9g\u00e9tale, 3 fois\/jour, 10 jours maximum, par voie orale ou en massage sur le thorax, jamais les 2 en m\u00eame temps pour \u00e9viter tout surdosage.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp; &nbsp;Cutan\u00e9e +++ &nbsp; &nbsp; &nbsp; &nbsp;Diffusion +<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas utiliser chez la femme enceinte et allaitante.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Eucalyptus radi\u00e9<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: Immunomodulante, antibact\u00e9rienne, antivirale puissante, fluidifiante et expectorante, anticatarrhale, mucolytique, respiratoire, d\u00e9congestionnante nasal, tonique h\u00e9patique.<\/p>\n\n\n\n<p>Utilisation\u00a0: infection des voies respiratoires hautes, sph\u00e8re rhino-pharyng\u00e9e, (rhume, bronchite, rhinopharyngite, rhinite, sinusite, otite, tout grasse, rhume des foins, maladie virale, grippe) asth\u00e9nie, d\u00e9ficience immunitaire, exc\u00e8s alimentaire. <br><a href=\"https:\/\/www.soinsnaturels.fr\/comment-soulager-les-quintes-de-toux-nocturnes\/\"> Toux<\/a> grasse : 2 gouttes sur un comprim\u00e9 neutre, 3 fois\/jour, 5 jours. Bronchite : associer au Tea tree, 3 gouttes de chaque dans 10 gouttes d\u2019huile v\u00e9g\u00e9tale, frictionner sur le thorax 3 fois\/jour, 5 jours.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp; &nbsp;Cutan\u00e9e +++ &nbsp; &nbsp; Diffusion +++<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas chez la femme enceinte ou allaitante.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Pin sylvestre \/ Pinus sylvestris<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: antitussive, tonique et d\u00e9congestionnante bronchique, antiseptique respiratoire, expectorante, hypertensive, cortison-like, anti-inflammatoire, antidiab\u00e9tique, assainissante atmosph\u00e9rique, tonique veineux, stimulant sexuel, tonique physique puissant, d\u00e9congestionnante lymphatique et ovarienne.<\/p>\n\n\n\n<p>Utilisation&nbsp;: sinusite, laryngite, trach\u00e9ite, bronchite, catarrhes, toux, fatigue, asth\u00e9nie, hypotension, douleurs rhumato\u00efdes, <a href=\"https:\/\/www.soinsnaturels.fr\/traitements-naturels-de-la-sciatique\/\"> sciatique<\/a>, lumbago, arthrite, crampes, \u0153d\u00e8me lymphatique, congestion du petit bassin.<\/p>\n\n\n\n<p>Sph\u00e8re ORL encombr\u00e9e : 2 gouttes de Pin sylvestre et 3 d\u2019Eucalyptus radi\u00e9 dans un bol d\u2019eau bouillante, la t\u00eate sous une serviette, 10 minutes en inhalation. Pour \u00e9viter de se br\u00fbler les <a href=\"https:\/\/www.soinsnaturels.fr\/loeil-une-carte-du-corps-humain-liridologie-en-detail\/\"> yeux<\/a>, utiliser des lunettes de piscine.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp; Cutan\u00e9e ++ &nbsp; &nbsp; Diffusion +++<\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas pendant le premier trimestre de grossesse, en cas de d\u00e9s\u00e9quilibre hormonal.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Menthe poivr\u00e9e \/ Mentha x piperita<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: tonique et stimulante cardiaque, nerveuse, digestive et pancr\u00e9atique, r\u00e9gulatrice et protectrice h\u00e9patique, hypertensive, vasoconstrictrice, anesth\u00e9siante et rafra\u00eechissante, antalgique, antiprurigineuse, d\u00e9congestionnante nasale, h\u00e9patique et pancr\u00e9atique, <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti inflammatoire<\/a> intestinale et <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaire<\/a>, anti naus\u00e9euse, stomachique.<\/p>\n\n\n\n<p>Utilisation\u00a0: insuffisance H\u00e9patopancr\u00e9atique, h\u00e9patite, virale, cirrhose, colique h\u00e9patique, mal de transport, vertige, indigestion, dyspepsie, vomissements, flatulences, mauvaise haleine, maux de t\u00eate, n\u00e9vralgie, arthrite, rhumatismes, tendinite, rhinite, sinusite, otite, urticaire, ecz\u00e9ma, asth\u00e9nie physique et mentale, choc, traumatisme, elle stimule l\u2019esprit et facilite la <a href=\"https:\/\/www.soinsnaturels.fr\/concentration-access-bars\/\"> concentration<\/a>, effet fra\u00eecheur pour les jambes lourdes. <br>Indigestion : 1 goutte sur un comprim\u00e9 neutre, 2 fois\/jour, 2 jours cons\u00e9cutifs max.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale +++ &nbsp; &nbsp; Cutan\u00e9e ++ &nbsp; &nbsp; Diffusion&nbsp;<img decoding=\"async\" alt=\"\u274c\" src=\"https:\/\/fonts.gstatic.com\/s\/e\/notoemoji\/15.0\/274c\/72.png\" title=\"\"><\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: interdite aux femmes enceintes et allaitantes (coupe la lactation), aux \u00e9pileptiques, aux personnes \u00e2g\u00e9es et dans les pathologies \u0153strog\u00e8no-d\u00e9pendantes, \u00e0 utiliser ponctuellement (surtout sur les tempes)car sa forte concentration en c\u00e9tones est neurotoxique. Cette huile est hypothermisante. Ne pas prendre en m\u00eame temps qu\u2019un <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> hom\u00e9opathique.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Gaulth\u00e9rie couch\u00e9e \/ Gaultheria procumbens<\/strong><\/h3>\n\n\n\n<p>Propri\u00e9t\u00e9s&nbsp;: anti-inflammatoire et antalgique puissante, anticoagulante, antirhumatismale, vasodilatatrice, hypotensive.<\/p>\n\n\n\n<p>Utilisation\u00a0: Torticolis, crampe, contracture, <a href=\"https:\/\/www.soinsnaturels.fr\/larthrose\/\"> arthrose<\/a>, arthrite, rhumatismes. <br>Sciatique, m\u00e9langer a l\u2019H\u2019E de Lemongrass, 2 gouttes de chaque pour 10 d\u2019huile de Calophylle, appliquer sur le trajet de la douleur. Entorse cheville, associ\u00e9e \u00e0 l\u2019H\u00e9lichryse, 3 gouttes de chaque dans 10 gouttes de mac\u00e9r\u00e2t d\u2019Arnica. Tendinite, en synergie avec l\u2019Eucalyptus citronn\u00e9, 3 gouttes de chaque dans 10 gouttes d\u2019huile de Macadamia, masser la zone 3 fois\/jour.<\/p>\n\n\n\n<p>Voies d\u2019administration&nbsp;: Orale &nbsp;<img decoding=\"async\" alt=\"\u274c\" src=\"https:\/\/fonts.gstatic.com\/s\/e\/notoemoji\/15.0\/274c\/72.png\" title=\"\">&nbsp;&nbsp; &nbsp; &nbsp;Cutan\u00e9e +++ &nbsp; &nbsp; Diffusion &nbsp;<img decoding=\"async\" alt=\"\u274c\" src=\"https:\/\/fonts.gstatic.com\/s\/e\/notoemoji\/15.0\/274c\/72.png\" title=\"\"><\/p>\n\n\n\n<p>Pr\u00e9cautions&nbsp;: pas chez la femme enceinte et allaitante, en cas d\u2019allergie \u00e0 l\u2019aspirine ou aux d\u00e9riv\u00e9s salicyl\u00e9s.<\/p>\n\n\n\n<p>Avertissement : les huiles essentielles ne se dissolvent pas dans l\u2019eau et sont tr\u00e8s concentr\u00e9es en mol\u00e9cules actives donc tr\u00e8s puissantes. Ne jamais appliquer dans les yeux ou sur les paupi\u00e8res. Rarement utilis\u00e9es chez les <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> enfants<\/a> de moins de 7 ans, les femmes enceintes et allaitantes, les personnes \u00e9pileptiques ou sous traitements allopathiques lourds. Pour la diffusion, jamais en continue, maximum 3 fois 45 minutes\/jour. En voie orale ne pas d\u00e9passer 2 gouttes\/prise, 4 fois\/jour sur un comprim\u00e9 neutre ou dans un <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> gras. (Ne se m\u00e9lange pas dans l\u2019eau)<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">2.&nbsp;L\u2019incontournable argile verte<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"684\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/image-24-1024x684.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-4458\" title=\"\"><\/figure>\n\n\n\n<p>Elle a de multiples usages et devrait \u00eatre pr\u00e9sente dans toutes les armoires des foyers du monde. L\u2019argile est une mati\u00e8re vivante, bienfaisante avec un pouvoir absorbant, purifiant et cicatrisant.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En usage interne<\/strong><\/p>\n\n\n\n<p>Elle va l\u00e0 o\u00f9 est le mal, s\u2019y fixe, ralentit la prolif\u00e9ration des microbes ou bact\u00e9ries pathog\u00e8nes, capte et entra\u00eene avec elle toxines, toxiques, pus, gaz, et tous corps parasitaires afin d\u2019\u00eatre \u00e9vacu\u00e9s.<br>Pour les irritations ou ulc\u00e9rations de la sph\u00e8re digestive, l\u2019argile est protectrice et aura l\u2019effet pansement, \u00e9liminant les cellules d\u00e9truites tout en stimulant leur renouvellement. Elle peut aider \u00e0 expulser les vers intestinaux et sera un rem\u00e8de antipoison de premier secours en cas d\u2019intoxication alimentaire ou de substances chimiques ing\u00e9r\u00e9es par m\u00e9garde. En cas de gastro-ent\u00e9rite ou de diarrh\u00e9e, boire 2 \u00e0 3 verres d\u2019argile dans la journ\u00e9e jusqu\u2019au retour de selles moul\u00e9es.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Utilisation<\/strong><\/p>\n\n\n\n<p>L\u2019argile surfine ou ventil\u00e9e est la plus adapt\u00e9e pour un usage interne. En <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-dune-cure-thermale\/\"> cure<\/a> de 3 semaines cons\u00e9cutives maximum.<\/p>\n\n\n\n<p><em>La premi\u00e8re semaine<\/em><\/p>\n\n\n\n<p>Une cuill\u00e8re \u00e0 caf\u00e9 dans un verre avec une <a href=\"https:\/\/www.soinsnaturels.fr\/la-memoire-de-leau\/\"> eau<\/a> de source, brasser avec un ustensile en <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> bois<\/a> ou en plastique (jamais de <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> m\u00e9tal<\/a>) la veille au soir pour que la poudre se d\u00e9pose au fond du verre, boire uniquement l\u2019eau d\u2019argile chaque matin au r\u00e9veil.<\/p>\n\n\n\n<p><em>La deuxi\u00e8me semaine<\/em><\/p>\n\n\n\n<p>Diluer\u00a0une cuill\u00e8re \u00e0 caf\u00e9\u00a0dans de l\u2019eau comme pr\u00e9c\u00e9demment en remuant le matin m\u00eame, laisser reposer 8 \u00e0 10 minutes et boire en \u00e9vitant d\u2019avaler le d\u00e9p\u00f4t du fond du verre.<\/p>\n\n\n\n<p><em>La troisi\u00e8me semaine<\/em><\/p>\n\n\n\n<p>Pr\u00e9parer tous les matins son verre d\u2019eau avec l\u2019argile, bien remuer et boire int\u00e9gralement sans laisser reposer.\u00a0On appelle cette boisson\u00a0\u00bb le lait d\u2019argile\u00a0\u00bb.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Contre indications et pr\u00e9cautions&nbsp;d\u2019emploi<\/strong><\/p>\n\n\n\n<p>Pour un enfant de moins de 10 ans la dose sera d\u2019une 1\/2 cuiller\u00e9e, \u00e0 \u00e9viter avant l\u2019\u00e2ge de 3 ans. D\u00e9conseiller chez les femmes enceintes, en cas d\u2019occlusion intestinale ou de hernie. Si la <a href=\"https:\/\/www.soinsnaturels.fr\/lolivier-lami-de-votre-tension-arterielle\/\"> tension art\u00e9rielle<\/a> est \u00e9lev\u00e9e, il est pr\u00e9f\u00e9rable de ne pas l\u2019utiliser plus de deux \u00e0 trois fois par semaine, \u00e9viter les cures prolong\u00e9es. L\u2019argile et ses capacit\u00e9s d\u2019absorption, peut ne pas s\u2019accommoder avec la prise de traitements, qu\u2019ils soient allopathiques ou naturels, il est pr\u00e9f\u00e9rable de s\u2019abstenir d\u2019en boire pour ne pas risquer de diminuer voire annuler l\u2019efficacit\u00e9 du traitement en cours. &nbsp;Elle est fortement d\u00e9conseill\u00e9e en cas d\u2019insuffisance r\u00e9nale ou maladie de Wilson.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En usage externe<\/strong><\/p>\n\n\n\n<p>L\u2019argile doit \u00eatre m\u00e9lang\u00e9e avec de l\u2019eau de source afin d\u2019obtenir une consistance p\u00e2teuse, dans un r\u00e9cipient en <a href=\"https:\/\/www.soinsnaturels.fr\/le-earthing-une-methode-naturelle-pour-ameliorer-sa-sante\/\"> terre<\/a> cuite ou en porcelaine, avec une cuill\u00e8re en bois. Elle peut \u00eatre conserv\u00e9e plusieurs mois si elle est recouverte d\u2019eau, et expos\u00e9e au soleil quelques heures de temps en temps ce qui lui permettra de se recharger et de se r\u00e9g\u00e9n\u00e9rer pour une action optimale. Tout d\u00e9pend l\u2019effet recherch\u00e9 on peut ajouter des hydrolats, des huiles essentielles, du <a href=\"https:\/\/www.soinsnaturels.fr\/les-nombreux-bienfaits-du-miel\/\"> miel<\/a>, des huiles v\u00e9g\u00e9tales\u2026<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><br><strong>Utilisation<\/strong><\/p>\n\n\n\n<p>L\u2019argile concass\u00e9e ou en poudre sera m\u00e9lang\u00e9e \u00e0 de l\u2019eau de source afin d\u2019obtenir une consistance de p\u00e2te ferme qui ne coule pas pour une application facile, d une \u00e9paisseur d\u2019au moins 2 bons centim\u00e8tres sur la zone \u00e0 traiter. Conserver le <a href=\"https:\/\/www.soinsnaturels.fr\/le-cataplasme-un-remede-naturel-a-decouvrir-absolument\/\"> cataplasme<\/a> de quelques heures \u00e0 une <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> nuit<\/a> compl\u00e8te. Pour un masque une vingtaine de minutes suffit, l\u2019argile doit rester humide pour \u00e9viter le tiraillement et le dess\u00e8chement de la <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a> du <a href=\"https:\/\/www.soinsnaturels.fr\/soins-anti-age\/\"> visage<\/a>. <a href=\"https:\/\/www.soinsnaturels.fr\/nettoyer-vos-corps-energetiques\/\"> Nettoyer<\/a> \u00e0 l\u2019eau et renouveler jusqu\u2019\u00e0 obtention du r\u00e9sultat souhait\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L\u2019argile a le pouvoir d\u2019attirer \u00e0 la surface de la peau le pus d\u2019un bouton, d\u2019un furoncle, d\u2019un abc\u00e8s ou d\u2019un panaris (en association avec H.E de tea tree), une \u00e9charde ou tout corps \u00e9trangers.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>En cataplasme<\/em><\/p>\n\n\n\n<ul>\n<li><em>Contre les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-reduire-la-douleur-musculaire-avec-larnica-montana\/\"> douleurs musculaires<\/a> et articulaires, les rhumatismes, les courbatures, les entorses\u2026<\/em> Ajouter 3 \u00e0 4 gouttes d\u2019huiles essentielles de Gaultherie procumbens pour ses propri\u00e9t\u00e9s anti-inflammatoires. La p\u00e2te argileuse peut \u00eatre r\u00e9alis\u00e9e avec une <a href=\"https:\/\/www.soinsnaturels.fr\/les-infusions-un-remede-naturel\/\"> infusion<\/a> concentr\u00e9e de <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-un-remede-naturel-pour-stimuler-losteogenese\/\"> pr\u00eale<\/a> et d\u2019ortie pour une action \u00a0remin\u00e9ralisante, des feuilles de chou (pr\u00e9alablement aplaties au rouleau \u00e0 p\u00e2tisserie \u00a0pour les assouplir et permettre de <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> lib\u00e9rer<\/a> leur jus) peuvent \u00eatre utilis\u00e9es pour renforcer l\u2019apport en min\u00e9raux et tenir le cataplasme, une bande sera n\u00e9cessaire si vous ne restez pas immobilis\u00e9..<\/li>\n\n\n\n<li><em>Contre les tendinites<\/em> : Ajouter un m\u00e9lange d\u2019huile essentielle d\u2019Eucalyptus citronn\u00e9 et de Gaultherie procumbens 2 \u00e0 3 gouttes de chaque dans la p\u00e2te d\u2019argile.<\/li>\n\n\n\n<li><em>Pour apaiser un <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> coup de soleil<\/a> ou une br\u00fblure l\u00e9g\u00e8re&nbsp;<\/em>: Quelques gouttes d\u2019huile essentielle de <a href=\"https:\/\/www.soinsnaturels.fr\/les-proprietes-et-bienfaits-des-fleurs-de-lavande-un-tresor-pour-la-sante-et-la-beaute\/\"> Lavande<\/a> aspic vont calmer le <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> feu<\/a>.<\/li>\n<\/ul>\n\n\n\n<p><br><em>En masque <\/em><\/p>\n\n\n\n<ul>\n<li><em>Pour les peaux grasses et l\u2019acn\u00e9<\/em>\u00a0: En association avec 3 \u00e0 4 gouttes d\u2019huile essentielle d\u2019arbre \u00e0 th\u00e9 pour ses propri\u00e9t\u00e9s anti-inflammatoires, anti-infectieuses et antibact\u00e9riennes puissantes.<\/li>\n\n\n\n<li><em>Pour les peaux matures<\/em> : Ajouter une petite cuill\u00e8re \u00e0 caf\u00e9 d\u2019huile d\u2019argan avec 3 \u00e0 4 gouttes d\u2019huile essentielle de G\u00e9ranium ros\u00e2t pour une action r\u00e9g\u00e9n\u00e9rante.<\/li>\n\n\n\n<li>Pour les peaux sensibles, couperos\u00e9es : Ajouter une cuiller\u00e9e d\u2019huile de chanvre pour calmer les rougeurs avec 3 \u00e0 4 gouttes d\u2019huile essentielle d\u2019H\u00e9lichryse italienne pour ses vertus tonifiantes de la <a href=\"https:\/\/www.soinsnaturels.fr\/vigne-rouge-circulation\/\"> circulation sanguine<\/a>, toutes deux ont des pouvoirs anti-inflammatoires.<\/li>\n\n\n\n<li>Pensez \u00e0 bien hydrater votre peau apr\u00e8s la <a href=\"https:\/\/www.soinsnaturels.fr\/lart-du-repos-comment-se-reposer-pour-maintenir-une-bonne-sante-mentale-et-physique\/\"> pause<\/a> de votre masque \u00e0 l\u2019argile. La pulv\u00e9risation d\u2019un hydrolat sur le visage serait parfait pour apporter l\u2019\u00e9l\u00e9ment eau, avant qu\u2019il ne s\u00e8che ajouter votre cr\u00e8me de soin et votre peau est combl\u00e9e !<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">3.&nbsp;L\u2019extrait de p\u00e9pins de pamplemousse<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"782\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/image-25-1024x782.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-4459\" title=\"\"><\/figure>\n\n\n\n<p><br>Propri\u00e9t\u00e9s : antimicrobienne, antibiotique naturel et antiseptique, immunostimulante, antioxydante, riche en <a href=\"https:\/\/www.soinsnaturels.fr\/zinc-soutien-immunitaire\/\"> vitamine C<\/a> et flavono\u00efdes.<\/p>\n\n\n\n<p>En pr\u00e9ventif 25 gouttes\/jour dans un verre d\u2019eau, 2 fois\/semaine.<\/p>\n\n\n\n<p>En curatif 25 gouttes 3 fois\/jour jusqu\u2019\u00e0 am\u00e9lioration.<\/p>\n\n\n\n<p>En gargarisme une dizaine de gouttes dans un verre d\u2019eau pour calmer une angine d\u00e9butante ou une gorge irrit\u00e9e. \u00c0 distance des prises m\u00e9dicamenteuses, le <a href=\"https:\/\/www.soinsnaturels.fr\/le-pamplemousse-un-fruit-aux-multiples-bienfaits-pour-votre-sante\/\"> pamplemousse<\/a> a tendance \u00e0 diminuer les effets des mol\u00e9cules actives.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><br>5. L\u2019amie hom\u00e9opathie&nbsp;<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/image-26-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-4460\" title=\"\"><\/figure>\n\n\n\n<p>Le choix des dilutions&nbsp;: il s\u2019effectue selon la r\u00e8gle qui suit, plus la similitude est importante entre les sympt\u00f4mes observ\u00e9s lors de l\u2019exp\u00e9rimentation de la substance et ceux que pr\u00e9sente le malade, plus la dilution est \u00e9lev\u00e9e.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>&#8211; Dilutions hautes, sup\u00e9rieur \u00e0 9 ch, agissent en profondeur et leur action est sur une longue p\u00e9riode. Ce sont les rem\u00e8des de troubles sensoriels, d\u2019\u00e9tat de malaise, de cas chronique, pathologie qui dure dans le temps. R\u00e9gule le terrain.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>&#8211; Dilutions moyennes, de 6 \u00e0 9 ch, agissent principalement sur le sang ou par son interm\u00e9diaire. Ce sont les rem\u00e8des de troubles fonctionnels, dits de drainage. \u00c0 prendre d\u00e8s l\u2019apparition des sympt\u00f4mes jusqu\u2019\u00e0 leur disparition, des signes plus g\u00e9n\u00e9raux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>&#8211; Dilutions basses, de 1 \u00e0 5 ch, peuvent \u00eatre r\u00e9p\u00e9t\u00e9es souvent, leur action est de courte dur\u00e9e. Ce sont les rem\u00e8des des troubles l\u00e9sionnels, traduisant une atteinte organique, des cas aigus et ponctuels, des signes locaux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La dose usuelle&nbsp;: 3 \u00e0 5 granules, 2 \u00e0 5 fois\/jour.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><br><strong>Apis mellifica&nbsp;<\/strong><\/h3>\n\n\n\n<p>Rem\u00e8de des irritations cutan\u00e9es ou \u0153d\u00e8mes d\u2019origine allergique, inflammatoire ou \u00e9ryth\u00e8mes solaires.Fi\u00e8vre brutale tr\u00e8s \u00e9lev\u00e9e et sans soif, rhume des foins, angine, ovarite, cystite, k\u00e9ratite, Conjonctivite\u00a0(5\/7ch).<\/p>\n\n\n\n<p><a href=\"https:\/\/www.soinsnaturels.fr\/la-cuisson-a-la-vapeur-une-methode-meconnue-pour-reduire-linflammation\/\"> Inflammation<\/a> aigu\u00eb avec enflure ros\u00e9e de la peau, accompagn\u00e9e de douleurs lancinantes et vives, aggrav\u00e9e par la <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> chaleur<\/a>. \u00c9panchement de synovie, rhumatismes, arthrite avec gonflement, \u00e9longations, claquage et d\u00e9chirure musculaire (9\/15ch). <br><a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> Piq\u00fbre<\/a> de gu\u00eape, \u0153d\u00e8me de Quincke, urticaire, d\u00e9but de furoncle, engelures (5ch).\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Arnica<\/strong><\/h3>\n\n\n\n<p>Rem\u00e8de des traumatismes physiques et moraux.&nbsp;<\/p>\n\n\n\n<p>Courbatures (dues \u00e0 un effort sportif ou \u00e0 une bonne grippe, 7\/9ch), meurtrissures, bosses, h\u00e9morragie, ecchymoses, traumatisme, myalgie, fatigue, douleurs de l\u2019angine de poitrine.<\/p>\n\n\n\n<p>En dilution basse 4\/5ch effet fluidifiant sanguin, \u00e0 l\u2019inverse en dilution 12\/15ch aura un pouvoir coagulant.<\/p>\n\n\n\n<p>En haute dilution pour \u00ab\u00a0les contusions de l\u2019\u00e2me\u00a0\u00bb(suite a un deuil, un accident, chagrin important, surmenage nerveux, <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> anxi\u00e9t\u00e9<\/a> ou <a href=\"https:\/\/www.soinsnaturels.fr\/le-rythme-biologique-chinois-comprendre-votre-horloge-interne-pour-mieux-dormir\/\"> insomnie<\/a> passag\u00e8re, 15\/30ch)<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Aconitum napellus<\/strong><\/h3>\n\n\n\n<p>Grand rem\u00e8de de d\u00e9but de toutes congestions aux suites de coup de froid sec, d\u00e9butant par des frissons, la peau s\u00e8che, avec soif et point de c\u00f4t\u00e9.<\/p>\n\n\n\n<p>Forte fi\u00e8vre avec agitation physique et mentale, ne transpire pas, congestion aigu\u00eb entra\u00eenant une tension nerveuse et vasculaire, palpitations violentes, toux s\u00e8che ou rauque, trach\u00e9ite, bronchite, otalgie, anxi\u00e9t\u00e9, peur de mourrir, douleurs \u00e0 type de fourmillements, soudainet\u00e9 et violence de tous les sympt\u00f4mes. En dilution 5 ou 7ch.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Arsenicum album<\/strong><\/h3>\n\n\n\n<p>Grand fortifiant des convalescents, renforce les d\u00e9fenses de l\u2019organisme.<\/p>\n\n\n\n<p>Angoisse avec agitation, d\u00e9sespoir de gu\u00e9rir avec peur de la mort (9ch). Douleurs br\u00fblantes et p\u00e9riodiques, \u0153d\u00e8me, fi\u00e8vre \u00e9lev\u00e9e avec sensation de froid intense (7ch) et soif de petites quantit\u00e9s, malade agit\u00e9 avec \u00e9tat aggrav\u00e9 entre 1h et 3h du matin, gastro-ent\u00e9rite avec soif extr\u00eame, intoxication, vomissements, diarrh\u00e9e, pleur\u00e9sie ou pneumonie (arsenicum+cantharis peuvent att\u00e9nuer un \u00e9panchement pleural), \u00e9ruptions cutan\u00e9es (furoncle, abc\u00e8s\u2026), otite, sinusite (9ch).<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Belladonna<\/strong><\/h3>\n\n\n\n<p>Rem\u00e8de des maladies aigu\u00ebs infectieuses avec grosse fi\u00e8vre, des affections locales avec douleur, rougeur, chaleur, tumeur. <br>3 grands signes : survenue brutale des sympt\u00f4mes, manifestation violente et disparition brusque.<\/p>\n\n\n\n<p>Fi\u00e8vre tr\u00e8s \u00e9lev\u00e9e (40\u00b0+) avec soif, suite de refroidissement avec rougeur et chaleur de la figure, s\u00e9cheresse intense des muqueuses, convulsion f\u00e9brile, quinte de toux qui donne mal \u00e0 la t\u00eate, angine rouge, sinusite, rhino-pharyngite, laryngite et toux s\u00e8che spasmodique, n\u00e9vralgie, c\u00e9phal\u00e9e battante, congestion oculaire, glaucome, colique h\u00e9patique ou n\u00e9phr\u00e9tique (5ch et 9ch).<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Drosera compos\u00e9<\/strong><\/h3>\n\n\n\n<p>Rem\u00e8de des voies respiratoires,\u00a0larynx-poumons, toux s\u00e8che. Rhume, irritation des muqueuses, bronchite spasmodique, laryngite, toux coquelucho\u00efde par quintes, enrouement, toux s\u00e8che irritante apr\u00e8s minuit aggrav\u00e9e par la chaleur. Peut soulager les crises d\u2019asthme.<\/p>\n\n\n\n<p>Pour la toux grasse : Antimonium tartaricum, Coccus cacti ou Ip\u00e9ca.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Mercurius solubilis<\/strong><\/h3>\n\n\n\n<p>Grand rem\u00e8de de la gorge et du rhino-pharynx. Angine \u00e0 points blancs, ganglions, sueurs nocturnes, alt\u00e9ration et salivation importante, fi\u00e8vre a recrudescence nocturne avec frissons, tremblements (7\/9ch), rhume avec \u00e9coulement de s\u00e9cr\u00e9tions nasales purulentes, go\u00fbt m\u00e9tallique, mauvaise haleine, <a href=\"https:\/\/www.soinsnaturels.fr\/les-signes-de-la-langue-une-science-traditionnelle-chinoise\/\"> langue<\/a> gardant l\u2019empreinte des <a href=\"https:\/\/www.soinsnaturels.fr\/la-dentisterie-holistique-des-dents-plus-saines-naturellement\/\"> dents<\/a>, aphtes, amygdalite, gingivite, bl\u00e9pharite, chol\u00e9cystite, jaunisse, cystite, selles aqueuses et verd\u00e2tres. En faible dilution 4\/5ch pour favoriser la suppuration et faire m\u00fbrir l\u2019infection, en haute dilution 15\/30ch pour freiner ou stopper l\u2019\u00e9volution.<br><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Influenzinum&nbsp;15ch<\/strong><\/h3>\n\n\n\n<p>Rem\u00e8de des \u00e9pid\u00e9mies de grippe.&nbsp;<\/p>\n\n\n\n<p>En pr\u00e9vention avant la p\u00e9riode de prolif\u00e9ration de la maladie, prendre 1 dose ou 10 granules 1 fois\/semaine le 1er mois. Puis 1 dose ou 10 granules\/mois pendant les 2 \u00e0 3 mois suivants en attendant l\u2019arriv\u00e9e des beaux jours.&nbsp;<\/p>\n\n\n\n<p>En curatif pour favoriser le r\u00e9tablissement apr\u00e8s la grippe, 10 granules\/jour chaque matin au r\u00e9veil pendant 4 jours.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>S\u00e9rum de Yersin 15ch<\/strong><\/h3>\n\n\n\n<p>Ce rem\u00e8de poss\u00e8de une action immunostimulante, il est conseill\u00e9 dans le syndrome grippal, en alternance avec&nbsp;<strong>Influenzinum 15ch<\/strong>.&nbsp;<\/p>\n\n\n\n<p>M\u00eame posologie et dur\u00e9e identique. Exemple : le 1er mois, 1 dose ou 10 granules d\u2019influenzinum tous les lundis matin et 1 dose ou 10 granules de s\u00e9rum de Yersin tous les jeudis matin. Puis les 2 \u00e0 3 mois suivants 1 dose d\u2019influenzinum la 1\u00e8re semaine et 1 dose de s\u00e9rum de Yersin la 3\u00e8me semaine.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Phytonal<\/strong><\/h3>\n\n\n\n<p>Rem\u00e8de de <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a> fra\u00eeches dilu\u00e9es et dynamis\u00e9es, bo\u00eete de 12 ou 36 doses. Une synergie de plantes issues de l\u2019agriculture biologique, pour soutenir le syst\u00e8me immunitaire et renforcer ses d\u00e9fenses, permettant de retrouver et\/ou de conserver une <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-acmos\/\"> vitalit\u00e9<\/a> optimale afin de r\u00e9sister face aux nombreuses agressions ext\u00e9rieures. En pr\u00e9vention, 1 dose\/semaine \u00e0 laisser fondre sous la langue, au changement de <a href=\"https:\/\/www.soinsnaturels.fr\/comprendre-le-role-des-saisons-dans-les-soins-naturels\/\"> saison<\/a>, <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> hiver<\/a> et <a href=\"https:\/\/www.soinsnaturels.fr\/courir-au-printemps-les-avantages\/\"> printemps<\/a>. En curatif, d\u00e8s l\u2019apparition des premiers sympt\u00f4mes, 1 dose 2 fois\/jour jusqu\u2019\u00e0 disparition des signes.<\/p>\n\n\n\n<p><br>En agissant d\u00e8s l\u2019apparition des premiers signaux ressentis avec des solutions naturelles, il est possible d\u2019enrayer certaines affections. Pour cela il est n\u00e9cessaire d\u2019avoir dans sa pharmacie ces petits rem\u00e8des afin d\u2019\u00e9viter d\u2019avoir recours aux m\u00e9dicaments allopathiques qui seront incontournables, si la maladie s\u2019est d\u00e9j\u00e0 install\u00e9e avec ses valises remplies de bact\u00e9ries, microbes et <a href=\"https:\/\/www.soinsnaturels.fr\/utilisez-le-pouvoir-du-ravintsara-pour-combattre-les-virus-de-lhiver\/\"> virus<\/a> !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dans cet article, nous explorerons les avantages des huiles essentielles, de l\u2019hom\u00e9opathie et d\u2019autres ingr\u00e9dients naturels pour vous aider \u00e0 mieux comprendre comment ces rem\u00e8des peuvent am\u00e9liorer votre vie quotidienne.<\/p>\n","protected":false},"author":2,"featured_media":4456,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44],"tags":[561,1403,305,125,1405,1401,488,124,142,167,141,174,310,80,106,1109,149,238,235,136,62,910,544,876,1250,1395,168,1398,1397,77,161,185,474,641,228,300,154,213,119,224,1420,1408,173,262,111,852,116,1133,1411,409,1413,562,57,602,1418,1419,169,306,210,165,112,460,137,172,227,121,81,1407,1415,233,102,100,72,64,140,1402,495,1414,52,1406,301,1417,1410,1416,205,1412,216,883,132,170,218,56,1396,303,219,152,616,184,101,226,66,1111,85,736,192,67,59,296,1400,131,1399,182,138,1404,1409,78,92,148,1120,611],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/Ma-pharmacie-naturelle-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/Ma-pharmacie-naturelle-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/Ma-pharmacie-naturelle-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/4455"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=4455"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/4455\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/4456"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=4455"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=4455"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=4455"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}