{"id":7191,"date":"2023-11-14T14:05:47","date_gmt":"2023-11-14T13:05:47","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=7191"},"modified":"2023-11-25T11:37:13","modified_gmt":"2023-11-25T10:37:13","slug":"2-plantes-precieuses-pour-vos-os","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/2-plantes-precieuses-pour-vos-os\/","title":{"rendered":"2 plantes pr\u00e9cieuses pour vos os !"},"content":{"rendered":"\n<p>La <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-un-remede-naturel-pour-stimuler-losteogenese\/\"> pr\u00eale<\/a> des champs et <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-organisme-avec-ortie\/\"> l&rsquo;ortie<\/a> sont toutes deux riches en <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> b\u00e9n\u00e9fiques pour les <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-lamie-de-vos-os-et-de-vos-articulations\/\"> os<\/a> et les <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> articulations<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"2 plantes pr\u00e9cieuses pour vos os !\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/TUMsrDK0Ztk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><figcaption class=\"wp-element-caption\">2 <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a> pr\u00e9cieuses pour vos os !<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>La pr\u00eale des champs, \u00e9galement connue sous le nom de queue de cheval, est une foug\u00e8re riche en silice et en calcium, des substances essentielles pour la <a href=\"https:\/\/www.soinsnaturels.fr\/sardines-bonnes-pour-les-os-et-sante-globale\/\"> sant\u00e9 des os<\/a> et des cartilages. Elle poss\u00e8de des propri\u00e9t\u00e9s remin\u00e9ralisantes, anti-inflammatoires, <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> cicatrisantes<\/a> et diur\u00e9tiques. Elle est utilis\u00e9e pour traiter les fractures, l&rsquo;ost\u00e9oporose, les tendinites, les rhumatismes, les affections r\u00e9nales, entre autres.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Quant \u00e0 l&rsquo;ortie, elle est aussi remin\u00e9ralisante et poss\u00e8de des propri\u00e9t\u00e9s anti-inflammatoires, antalgiques, diur\u00e9tiques, purgatives et antioxydantes. Elle est utilis\u00e9e pour soulager les rhumatismes, l&rsquo;arthrose, la goutte, les infections <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaires<\/a>, entre autres.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">La pr\u00eale des champs<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"680\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os-2-1024x680.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7193\" title=\"\"><\/figure><\/div>\n\n\n<p><strong>Son histoire&nbsp;<\/strong><\/p>\n\n\n\n<p>La pr\u00eale des champs appartient \u00e0 la famille des Equisetac\u00e9es, son nom latin \u00ab equisetum arvense \u00bb, a ne pas confondre avec la Pr\u00eale des marais \u00ab equisetum palustre\u00bb  toxique.  La pr\u00eale des champs appel\u00e9e aussi queue de cheval ou queue de renard, est une foug\u00e8re que l\u2019on trouve partout en Europe, <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plante<\/a> sans <a href=\"https:\/\/www.soinsnaturels.fr\/edward-bach-un-pionnier-de-la-therapie-florale\/\"> fleurs<\/a> au rhizome souterrain noir, poussant dans les champs humides et sablonneux ou sur le bord de chemins humides. Elle poss\u00e8de deux sortes de tiges, celles du <a href=\"https:\/\/www.soinsnaturels.fr\/courir-au-printemps-les-avantages\/\"> printemps<\/a> sont fertiles, rouge\u00e2tres, articul\u00e9es, achlorophylliennes, termin\u00e9es par un \u00e9pi sponrangif\u00e8re couvert d\u2019\u00e9cailles, celles d\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> \u00e9t\u00e9<\/a> sont st\u00e9riles, creuses, d\u2019un vert p\u00e2le, marqu\u00e9es de sillons, verticill\u00e9es de ramifications \u00e9tal\u00e9es sont utilis\u00e9es comme plante m\u00e9dicinale car elles renferment les principes les plus int\u00e9ressants et les plus nombreux. On la r\u00e9colte \u00e0 partir du mois de mai jusqu\u2019\u00e0 fin ao\u00fbt. Le s\u00e9chage se fait \u00e0 l\u2019ombre, \u00e0 une <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-des-remedes-naturels-pour-reduire-votre-temperature-corporelle\/\"> temp\u00e9rature<\/a> de 40\u00b0. La pr\u00eale des champs est l\u2019une des plantes les plus riches en silice et en calcium, deux substances indispensables aux os et aux cartilages. Elle contient aussi du potassium, du <a href=\"https:\/\/www.soinsnaturels.fr\/le-manganese-un-oligo-element-indispensable\/\"> mangan\u00e8se<\/a>, des flavono\u00efdes, des alcalo\u00efdes (nicotine, equis\u00e9tine), des saponaires et de la Vit C. Sa <a href=\"https:\/\/www.soinsnaturels.fr\/concentration-access-bars\/\"> concentration<\/a> en silicium est plus \u00e9lev\u00e9e que dans l\u2019ortie, le <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-bambou-peau\/\"> bambou<\/a> ou l\u2019achill\u00e9e millefeuille.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La pr\u00eale fait partie des rares plantes n\u2019ayant pas modifi\u00e9 son aspect physique durant ses si\u00e8cles d\u2019existence, de nombreuses empreintes fossiles ont \u00e9t\u00e9 retrouv\u00e9es dans certaines couches s\u00e9dimentaires.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Ses propri\u00e9t\u00e9s th\u00e9rapeutiques&nbsp;<\/strong><\/p>\n\n\n\n<p>La pr\u00eale est une puissante remin\u00e9ralisante, elle stimule les ost\u00e9oblastes et facilite la reconstitution du cartilage, acc\u00e9l\u00e8re la consolidation des fractures et am\u00e9liore la souplesse des tendons. C\u2019est un excellent diur\u00e9tique, elle poss\u00e8de une action h\u00e9mostatique et <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> cicatrisante<\/a> en am\u00e9liorant la r\u00e9sistance du tissu conjonctif. Des vertus anti-inflammatoires et antalgiques.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Son usage th\u00e9rapeutique&nbsp;<\/strong><\/p>\n\n\n\n<p>Gr\u00e2ce \u00e0 son action remin\u00e9ralisante, <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a> et antalgique, elle est id\u00e9ale pour les fractures, la fragilit\u00e9 osseuse, ost\u00e9oporose. En <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> de fond pour les tendinites et les rhumatismes, les polyarthrites, les dorsalgies, dans diverses affections r\u00e9nales, la n\u00e9phrite, dans le traitement de la tuberculose pulmonaire car elle engendre une pr\u00e9cipitation massive de sels min\u00e9raux au niveau des l\u00e9sions permettant l\u2019enkystement des cavernes o\u00f9 se sont d\u00e9velopp\u00e9s les bact\u00e9ries.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Par son pouvoir diur\u00e9tique, elle peut \u00eatre utile en cas de cystite, de calculs r\u00e9naux, de goutte, de surcharge pond\u00e9rale et d\u2019\u00e9tats oed\u00e9mateux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Par ses vertus cicatrisantes et hom\u00e9ostatiques aussi bien interne qu\u2019externe, on l\u2019utilise pour soigner les <a href=\"https:\/\/www.soinsnaturels.fr\/le-millepertuis-un-allie-naturel-pour-la-guerison-des-plaies\/\"> plaies<\/a>, les affections buccales, les aphtes, les ulc\u00e8res de jambes, l\u2019h\u00e9moptysie, l\u2019h\u00e9maturie, les <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-hemorroides-de-facon-naturelle\/\"> h\u00e9morro\u00efdes<\/a>, les saignements de nez et les \u00e9ruptions cutan\u00e9es. La pr\u00eale exerce aussi une action efficace contre l\u2019art\u00e9rioscl\u00e9rose.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os-3-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7194\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Mode d\u2019emploi<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em><strong>&nbsp; &nbsp; &nbsp;Usage interne<\/strong><\/em><\/p>\n\n\n\n<p>En d\u00e9coction&nbsp;: 60 g de tiges s\u00e9ch\u00e9es\/litre d\u2019eau. Laisser bouillir doucement 10 minutes, boire 3 \u00e0 4 tasses\/jour.<\/p>\n\n\n\n<p>En g\u00e9lules ou en poudre de plantes s\u00e8ches&nbsp;: 1 \u00e0 6 g\u00e9lules\/jour selon le besoin de chacun. La dose journali\u00e8re minimale active est de 1,4 g.<\/p>\n\n\n\n<p>En gargarismes et <a href=\"https:\/\/www.soinsnaturels.fr\/leau-glacee-la-nouvelle-tendance-sante-a-adopter\/\"> bains<\/a> de bouche&nbsp;: laryngite, aphtes, affections buccales.<\/p>\n\n\n\n<p>En teinture m\u00e8re&nbsp;: 30 gouttes, 2 fois\/jour. \u00c0 personnaliser.<\/p>\n\n\n\n<p>En <a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-soigner-le-mal-par-le-mal\/\"> hom\u00e9opathie<\/a>&nbsp;: symphytum officinale 7 ou 9 ch, &nbsp;4 granules, 2 \u00e0 3 fois\/jour. En cas de fragilit\u00e9 osseuse, de fracture, d\u2019algodystrophie, tendinites, de <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> li\u00e9es aux troubles articulaires et osseux.<\/p>\n\n\n\n<p>En salade&nbsp;: r\u00e9colter de jeunes pousses vertes fra\u00eeches pour ajouter \u00e0 votre salade de crudit\u00e9s.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em><strong>&nbsp; &nbsp; &nbsp; Usage externe<\/strong><\/em><\/p>\n\n\n\n<p>En cataplasmes&nbsp;: la d\u00e9coction de pr\u00eale sera utilis\u00e9e pour ajouter \u00e0 l\u2019argile afin d\u2019obtenir une consistance p\u00e2teuse, \u00e0 d\u00e9poser sur un linge propre appliqu\u00e9 sur la zone cibl\u00e9e. Pour consolider une fracture osseuse, les min\u00e9raux de l\u2019argile seront coupl\u00e9s avec ceux de la pr\u00eale.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> bain<\/a> de si\u00e8ge&nbsp;: elle permet de d\u00e9congestionner le petit bassin.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Contre-indications&nbsp;<\/strong><\/p>\n\n\n\n<p>D\u00e9conseill\u00e9 aux femmes enceintes ou allaitantes et aux jeunes <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> enfants<\/a>, \u00e0 cause de la nicotine contenue dans la tige.<\/p>\n\n\n\n<p>Troubles h\u00e9patiques ou r\u00e9naux graves.<\/p>\n\n\n\n<p>\u0152d\u00e8mes associ\u00e9s \u00e0 un dysfonctionnement cardiaque ou r\u00e9nal.<\/p>\n\n\n\n<p>La pr\u00eale pourrait causer une <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> d\u00e9shydratation<\/a> pour les personnes trait\u00e9es au lithium. Son effet diur\u00e9tique pourrait s\u2019ajouter \u00e0 la prise d\u2019autres plantes ayant une action similaire.<\/p>\n\n\n\n<p>En cas de consommation excessive, la pr\u00eale contenant en faible quantit\u00e9 une enzyme \u00ab la thiaminase \u00bb, pourrait d\u00e9grader une partie de la thiamine (Vit B1) pr\u00e9sente dans le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">L\u2019ortie<\/h2>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"684\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os-4-1024x684.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7195\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><strong>Son histoire<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Son nom latin \u00ab Urtica dioica \u00bb ou \u00ab Urtica urens \u00bb, elle pousse en climat temp\u00e9r\u00e9. C&rsquo;est une plante annuelle qui se r\u00e9colte les sommit\u00e9s et les feuilles de mai \u00e0 octobre\/novembre. Le s\u00e9chage se fait \u00e0 l\u2019ombre \u00e0 une temp\u00e9rature n\u2019exc\u00e9dant pas 60\u00b0. L\u2019ortie pousse dans les broussailles, les jardins, les champs, consid\u00e9r\u00e9e comme une adventice opini\u00e2tre. Elle contient des tanins, des flavono\u00efdes, des acides organiques et ph\u00e9noliques (formique, cafeique, ac\u00e9tique, chlorog\u00e9nique), des vitamines (A,C,K), des amines (histamine, choline, <a href=\"https:\/\/www.soinsnaturels.fr\/les-desequilibres-neurovegetatifs-et-leurs-repercussions-sur-les-neurotransmetteurs-majeurs\/\"> ac\u00e9tylcholine<\/a>, <a href=\"https:\/\/www.soinsnaturels.fr\/les-desequilibres-neurovegetatifs-et-leurs-repercussions-sur-les-neurotransmetteurs-majeurs\/\"> s\u00e9rotonine<\/a>), des min\u00e9raux (calcium, silicium, potassium, soufre et fer), des coumarines (scopol\u00e9tol), des st\u00e9rols, des glycoprot\u00e9ines, de la <a href=\"https:\/\/www.soinsnaturels.fr\/la-chlorophylline-une-source-dantioxydants-naturelle\/\"> chlorophylle<\/a> et poss\u00e8de les 8 acides amin\u00e9s n\u00e9cessaires. La partie urticante se trouve sous les feuilles, ce sont des petits poils de silice qui se plantent comme de minuscules aiguilles dans la <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a> et se brisent lib\u00e9rant l\u2019acide formique et provoquant cette sensation de br\u00fblure.l\u2019ortie apporte de la lumi\u00e8re et de la r\u00e9g\u00e9n\u00e9ration gr\u00e2ce au <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> Chlorophyllien. La silice a un effet sur le m\u00e9tabolisme, le rendant plus lumineux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Ses propri\u00e9t\u00e9s th\u00e9rapeutiques&nbsp;<\/strong><\/p>\n\n\n\n<p>Remin\u00e9ralisante, astringente, H\u00e9mostatique, anti-an\u00e9mique (stimule l\u2019h\u00e9matopo\u00ef\u00e8se), antidiab\u00e9tique, antimicrobienne, anti-inflammatoire et antalgique, antiallergique et immunostimulante, <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-organisme-avec-ortie\/\"> d\u00e9purative<\/a>, diur\u00e9tique, purgative, digestive, antioxydante, h\u00e9patoprotectrice, elle stimule le <a href=\"https:\/\/www.soinsnaturels.fr\/clarifiez-le-feu-du-foie-avec-le-point-xing-jian\/\"> foie<\/a>, la rate et le pancr\u00e9as. Elle poss\u00e8de des actions physiologiques sur le syndrome m\u00e9tabolique d\u2019acidose et la sph\u00e8re <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> articulaire<\/a>. Elle stimule l\u2019activit\u00e9 des glandes endocrines et la production des globules rouges, favorise les \u00e9changes m\u00e9taboliques.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Son usage th\u00e9rapeutique&nbsp;<\/strong><\/p>\n\n\n\n<p>Aide \u00e0 soulager les rhumatismes, l\u2019arthrose, la goutte, les infections urinaires, les troubles circulatoires, un transit <a href=\"https:\/\/www.soinsnaturels.fr\/le-psyllium-un-remede-naturel-aux-troubles-intestinaux\/\"> intestinal<\/a> irr\u00e9gulier, les ulc\u00e8res gastriques, les h\u00e9morragies ut\u00e9rines, l\u2019h\u00e9moptysie, les saignements de nez. Elle est utile en cas d\u2019asth\u00e9nie, d\u2019an\u00e9mie (surtout ferriprive et en postop\u00e9ratoire), la perte de <a href=\"https:\/\/www.soinsnaturels.fr\/nourrissez-vos-cheveux-avec-des-ingredients-naturels\/\"> cheveux<\/a>, supprime les <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-du-sel-dans-votre-shampooing-pour-des-cheveux-en-pleine-sante\/\"> pellicules<\/a> et lutte contre la d\u00e9min\u00e9ralisation des ongles et des os (fracture, ost\u00e9oporose). De plus, elle purifie le sang, \u00e9claircit le teint, att\u00e9nue les \u00e9ruptions cutan\u00e9es, son pouvoir fortifiant et excitant aide \u00e0 combattre l\u2019inapp\u00e9tence sexuelle.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os-5-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-7196\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Mode d\u2019emploi<\/strong><\/p>\n\n\n\n<p><em><strong>&nbsp; &nbsp; &nbsp;Usage interne&nbsp;<\/strong><\/em><\/p>\n\n\n\n<p>En infusion&nbsp;: 70 g de feuilles \/litre d\u2019eau bouillante, laisser infuser hors du <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> feu<\/a> 10 minutes minimum, filtrer, boire 2 \u00e0 4 tasses\/jour.&nbsp;<\/p>\n\n\n\n<p>En d\u00e9coction&nbsp;: une poign\u00e9e de feuilles fra\u00eeches hach\u00e9es dans 1\/4 de litre d\u2019eau pendant 3 minutes, \u00e0 raison de 3 tasses\/jour, aide \u00e0 faire baisser le taux de glucose sanguin.<\/p>\n\n\n\n<p>En d\u00e9coction&nbsp;: 60 g de racines\/litre d\u2019eau froide, porter \u00e0 \u00e9bullition 10 minutes, filtrer, boire 2 \u00e0 3 tasses\/jour entre les <a href=\"https:\/\/www.soinsnaturels.fr\/les-raisons-de-la-prise-dhomeopathie-en-dehors-des-repas\/\"> repas<\/a> pendant 3 ou 4 jours pour lutter contre les probl\u00e8mes de prostate et de rhumatismes.<\/p>\n\n\n\n<p>En g\u00e9lules ou poudre de plantes s\u00e9ch\u00e9es&nbsp;: 1 \u00e0 2 g\u00e9lules matin, midi et soir (posologie \u00e0 personnaliser). La dose journali\u00e8re minimale active est de 1,5g \/jour.<\/p>\n\n\n\n<p>En hom\u00e9opathie : Urtica urens 7 ou 9 ch est \u00e0 utiliser pour une allergie aux <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> fruits<\/a> de mer, un urticaire ou un ecz\u00e9ma, 3 granules toutes les heures jusqu\u2019\u00e0 disparition des sympt\u00f4mes.<\/p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Urtica dioica 7 ch est \u00e0 prendre en cas de <a href=\"https:\/\/www.soinsnaturels.fr\/comment-soigner-un-rhume-naturellement-les-meilleurs-conseils-et-remedes\/\"> rhume<\/a> des foins ou de d\u00e9mangeaisons cutan\u00e9es, 3 granules toutes les heures jusqu\u2019\u00e0 disparition des sympt\u00f4mes. En 12 ch pour une sinusite, \u00e9coulement nasal ou pr\u00e9sence d\u2019agent allerg\u00e8ne, 5 granules, 3 fois\/jour jusqu\u2019\u00e0 la <a href=\"https:\/\/www.soinsnaturels.fr\/therapie-energetique\/\"> gu\u00e9rison<\/a>.<\/p>\n\n\n\n<p>En semences&nbsp;: contre l\u2019incontinence <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaire<\/a><\/p>\n\n\n\n<p>En alimentation&nbsp;: les feuilles fraiches sont \u00e0 rajouter dans votre soupe hors du feu juste avant de la d\u00e9guster. Les feuilles s\u00e9ch\u00e9es sont \u00e0 \u00e9mietter dans votre assiette. L\u2019ortie est un tr\u00e9sor de nutriments.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>&nbsp; &nbsp; &nbsp;Usage externe<\/strong><\/p>\n\n\n\n<p>En friction&nbsp;: frotter les zones douloureuses avec des orties fra\u00eeches l\u00e9g\u00e8rement froiss\u00e9es, efficace contre les rhumatismes. (Un peu d\u00e9sagr\u00e9able sur le moment !)<\/p>\n\n\n\n<p>En gargarisme&nbsp;: la d\u00e9coction de racines est la plus appropri\u00e9e contre les affections buccales, le muguet, les aphtes, les saignements de gencives.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Contre-indications&nbsp;<\/strong><\/p>\n\n\n\n<p>D\u00e9conseill\u00e9e aux femmes enceintes, en cas d\u2019\u0153d\u00e8me (bien qu\u2019aucun cas n\u2019ait \u00e9t\u00e9 rapport\u00e9 chez l\u2019\u00eatre humain). Une surconsommation peut provoquer des irritations gastriques ou cutan\u00e9es. De rares cas d\u2019allergies ont \u00e9t\u00e9 recens\u00e9s.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.soinsnaturels.fr\/access-bars-liens-interpersonnels\/\"> Interaction<\/a> possible avec la prise de fluidifiants sanguins antagonistes de la Vit K, &nbsp;que l\u2019ortie contient.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La petite ou la grande <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-organisme-avec-ortie\/\"> ortie<\/a> ont les m\u00eames propri\u00e9t\u00e9s, elles se trouvent facilement dans la <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> nature<\/a>, aucune confusion n\u2019est possible, touchez-la !<\/p>\n\n\n\n<p>La pr\u00eale des champs est b\u00e9n\u00e9fique pour votre corps, \u00e0 l\u2019inverse la pr\u00eale des marais est toxique. Si vous n\u2019\u00eates pas s\u00fbr de faire la diff\u00e9rence, achetez-la en herboristerie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/Lhomeopathie-_-un-heritage-historique-plein-de-merveilles4-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5668\" title=\"\"><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En cas d\u2019arthrose ou d\u2019ost\u00e9oporose, pensez \u00e0 ajouter ces deux plantes formidables dans vos tisanes, en plus de vos traitements habituels, elles apporteront de nombreux min\u00e9raux et vitamines indispensables au bien-\u00eatre de vos cartilages et vos os.<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Portez-vous bien&nbsp;!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La pr\u00eale des champs et l&rsquo;ortie sont toutes deux riches en nutriments b\u00e9n\u00e9fiques pour les os et les articulations.<\/p>\n","protected":false},"author":2,"featured_media":7197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[39],"tags":[869,2159,292,248,247,1844,335,114,317,615,125,864,488,124,2164,1050,167,406,238,235,2182,62,666,1280,382,607,1055,544,51,236,868,330,848,95,267,361,2156,596,2160,2154,185,160,186,479,119,224,695,96,1841,962,407,272,380,111,116,110,123,748,1065,2030,409,118,475,302,75,2162,2155,716,2163,1848,1847,2181,1112,679,2158,210,2183,172,121,81,744,442,1407,189,1320,225,591,233,1154,71,72,829,373,617,620,91,2153,1186,772,52,696,274,205,216,883,132,2157,549,873,158,891,2150,1851,657,74,431,219,817,152,802,1504,866,184,1024,426,1337,250,101,2161,2152,454,265,2151,1162,1111,557,718,763,1595,192,1084,289,67,1172,180,881,628,567,531,242,761,1853,131,117,256,1100,1409,1818,304,92],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os--768x1024.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os--225x300.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/11\/2-plantes-precieuses-pour-vos-os--768x1024.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/7191"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=7191"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/7191\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/7197"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=7191"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=7191"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=7191"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}