{"id":1650,"date":"2022-04-17T17:21:28","date_gmt":"2022-04-17T15:21:28","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1650"},"modified":"2023-11-20T15:27:20","modified_gmt":"2023-11-20T14:27:20","slug":"phytotherapie-le-radis-noir","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-radis-noir\/","title":{"rendered":"Phytoth\u00e9rapie : Le radis noir"},"content":{"rendered":"\n<p><strong>CHOLAGOGUE, CHOL\u00c9R\u00c9TIQUE,  D\u00c9TOXIQUANT H\u00c9PATIQUE, MUCOLYTIQUE, ANTISEPTIQUE, ANTIBACT\u00c9RIEN<\/strong>, <strong>LAXATIF<\/strong><\/p>\n\n\n\n<p><strong>Raphanus sativus L var.niger est une plante herbac\u00e9e bisannuelle originaire du bassin m\u00e9diterran\u00e9en et de l&rsquo;Asie occidentale. Ses feuilles rudes au toucher peuvent atteindre 70 cm de haut, sa racine pivotante est charnue, de surface noire \u00e0 chair blanche peut aller jusqu&rsquo;\u00e0 50 cm de longueur et se r\u00e9colte en novembre. Ses fleurs blanches ou ros\u00e9es, \u00e0 4 p\u00e9tales sont r\u00e9unies en grappes. Le fruit court, renfl\u00e9 et spongieux est une silique. Le Radis noir contient une huile essentielle riche en principes actifs soufr\u00e9s \u00ab\u00a0les glucosinolates, de la vitamine C, des isothiocyanates de sulforaph\u00e8ne et des rapharines (antiseptiques et antibact\u00e9riens), des provitamines du groupe B, des min\u00e9raux (calcium et arsenic) et des sucres (glucides).<\/strong><\/p>\n\n\n\n<p><strong>Le radis noir est prescrit pour traiter les troubles du flux biliaire (cholagogue : augmente la quantit\u00e9 et la fluidit\u00e9 de la bile) et la constipation d\u2019origine h\u00e9pato-biliaire. En favorisant la circulation de la bile il pr\u00e9vient l\u2019apparition des calculs biliaires. Plante majeure dans la d\u00e9toxication h\u00e9patique, utile pour diminuer les effets secondaires d\u2019un repas riche en graisses ou d\u2019une prise de m\u00e9dicaments au long court (traitements hormonaux, statices, antid\u00e9presseurs&#8230;). Le radis noir pr\u00e9sente \u00e9galement des activit\u00e9s mucolytiques et antiseptiques et sera donc  pr\u00e9conis\u00e9 dans le traitement des infections bronchiques telles que  la toux grasse ou en pr\u00e9vention des sinusites chroniques. Il a aussi une action antispasmodique sur les muscles lisses des voies biliaires et stimule les contractions intestinales (effet laxatif).                                                                                                                                                                 Jus de racines fraiches : 1 Cuill\u00e8re \u00e0 soupe de jus diluer dans un verre d\u2019eau ,  3 fois par jour.                                   Extrait sec en g\u00e9lules (dos\u00e9 \u00e0 100mg\/g\u00e9lule)  prendre 2 g\u00e9lules le matin a jeun.<\/strong><\/p>\n\n\n\n<p>Radis noir +  <a href=\"https:\/\/www.soinsnaturels.fr\/phytotherapie-lartichaut\/\"> Artichaut<\/a>  : d\u00e9toxication h\u00e9patique  :  ou  Radis noir + <a href=\"https:\/\/www.soinsnaturels.fr\/phytotherapie-chardon-marie\/\"> Chardon-Marie<\/a>                                                                                                          Radis noir + \u00c9chinac\u00e9e : pr\u00e9vention des sinusites <\/p>\n\n\n\n<p><strong> Contre-indiqu\u00e9 en cas de pr\u00e9sence de calculs et d\u2019obstruction des voies biliaires. Si la sph\u00e8re digestive est sensible  Il peut irriter la muqueuse gastrique, donner des aigreurs d\u2019estomac ou des diarrh\u00e9es<\/strong>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>CHOLAGOGUE, CHOL\u00c9R\u00c9TIQUE, D\u00c9TOXIQUANT H\u00c9PATIQUE, MUCOLYTIQUE, ANTISEPTIQUE, ANTIBACT\u00c9RIEN, LAXATIF Raphanus sativus L var.niger est une plante herbac\u00e9e bisannuelle originaire du bassin m\u00e9diterran\u00e9en et de l&rsquo;Asie occidentale. Ses feuilles rudes au toucher peuvent atteindre 70 cm de haut, sa racine pivotante est charnue, de surface noire \u00e0 chair blanche peut aller jusqu&rsquo;\u00e0 50 cm de longueur et [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1755,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[39],"tags":[335,142,877,141,174,790,149,1642,155,410,62,144,150,51,156,103,122,596,295,474,1422,151,300,479,224,120,380,111,110,1441,1411,118,99,147,389,482,393,165,112,121,81,104,100,140,879,73,1246,52,1572,290,132,127,2190,56,145,143,146,817,802,1024,1111,763,502,761,1618,182,1477,619,553,92,148,878],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/radis-noir-1024x768.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/radis-noir-300x225.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/radis-noir-1024x768.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1650"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1650"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1650\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1755"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}