{"id":4356,"date":"2023-05-07T15:49:19","date_gmt":"2023-05-07T13:49:19","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=4356"},"modified":"2023-11-20T15:01:41","modified_gmt":"2023-11-20T14:01:41","slug":"comprendre-votre-bilan-energetique-acmos","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/comprendre-votre-bilan-energetique-acmos\/","title":{"rendered":"Comprendre votre bilan \u00e9nerg\u00e9tique ACMOS !"},"content":{"rendered":"\n<p>Il est n\u00e9cessaire de comprendre les notions de base de la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> de l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> \u00e9nergie<\/a> dans votre <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>, ses <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> blocages<\/a>, pour comprendre comment l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/les-outils-essentiels-pour-mesurer-votre-energie-lantenne-de-lecher-et-lappareil-de-biofeedback-acmos\/\"> \u00e9valuation \u00e9nerg\u00e9tique<\/a> <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-de-la-bioenergie-methode-acmos\/\"> ACMOS<\/a> aide \u00e0 retrouver l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a> <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques\/bioenergie\/\"> \u00e9nerg\u00e9tique<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Comprendre-votre-bilan-e-nerge-tique-ACMOS.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Comment circule l&rsquo;\u00e9nergie dans votre corps ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Prenons tout d&rsquo;abord le temps d&rsquo;explorer la philosophie qui sous-tend la <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-traditionnelle-chinoise-circulation-energie\/\"> m\u00e9decine traditionnelle chinoise<\/a>. Dans cette ancienne tradition, les \u00eatres humains sont souvent compar\u00e9s \u00e0 des <a href=\"https:\/\/www.soinsnaturels.fr\/explorez-les-forets-pour-une-experience-de-sylvotherapie\/\"> arbres<\/a>, les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-reflexologie-plantaire-peut-vous-aider-a-augmenter-votre-energie\/\"> pieds<\/a> fermement plant\u00e9s sur la <a href=\"https:\/\/www.soinsnaturels.fr\/le-earthing-une-methode-naturelle-pour-ameliorer-sa-sante\/\"> terre<\/a> et la t\u00eate tendue vers le soleil. Nous sommes nourris par deux grandes \u00e9nergies : le Yin, l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/le-earthing-une-methode-naturelle-pour-ameliorer-sa-sante\/\"> \u00e9nergie tellurique<\/a>, et le Yang, l&rsquo;\u00e9nergie cosmique. L&rsquo;\u00e9nergie Yin p\u00e9n\u00e8tre dans notre corps par les pieds, tandis que l&rsquo;\u00e9nergie Yang descend du sommet de la t\u00eate. Pour ma\u00eetriser et <a href=\"https:\/\/www.soinsnaturels.fr\/equilibrer-les-energies-vitales-grace-a-la-bioenergie-comment-ca-marche\/\"> \u00e9quilibrer<\/a> ces \u00e9nergies, nous disposons d&rsquo;une s\u00e9rie de centres <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques\/\"> \u00e9nerg\u00e9tiques<\/a> dans notre corps, appel\u00e9s \u00ab\u00a0<a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> chakras<\/a>\u00a0\u00bb en Orient et \u00ab\u00a0glandes endocrines\u00a0\u00bb en Occident. Ces centres comprennent l&rsquo;hypophyse, la thyro\u00efde, le thymus, le <a href=\"https:\/\/www.soinsnaturels.fr\/le-chakra-du-plexus-solaire-lenergie-jaillissante-de-la-vie\/\"> plexus solaire<\/a> et les gonades.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L&rsquo;\u00e9nergie circule ensuite dans notre corps par les <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-traditionnelle-chinoise-circulation-energie\/\"> m\u00e9ridiens<\/a>, ou circuits \u00e9nerg\u00e9tiques, comme le reconnaissent les Chinois.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Ces concepts sont essentiels \u00e0 l&rsquo;\u00e9valuation \u00e9nerg\u00e9tique ACMOS : en analysant le flux des \u00e9nergies et en identifiant les d\u00e9s\u00e9quilibres, le th\u00e9rapeute peut vous aider \u00e0 atteindre un \u00e9tat de sant\u00e9 et de <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a> optimal.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Notre corps est constitu\u00e9 de 10 organes primaires et de 10 m\u00e9ridiens, chacun fournissant de l&rsquo;\u00e9nergie \u00e0 l&rsquo;organe ou \u00e0 sa fonction. Cependant, deux de ces circuits, le MC et le TR, ne portent pas le nom d&rsquo;organes mais g\u00e8rent nos m\u00e9tabolismes : l&rsquo;un en surface et l&rsquo;autre en profondeur. Outre ces m\u00e9ridiens, il existe \u00e9galement des chakras qui se diffusent autour de nous sous forme de champs \u00e9lectromagn\u00e9tiques ou bio-champs. Ces chakras sont au nombre de sept et sont associ\u00e9s aux <a href=\"https:\/\/www.soinsnaturels.fr\/la-chromotherapie-une-technique-naturelle-pour-revitaliser-votre-corps\/\"> couleurs<\/a> du spectre solaire : rouge, orange, jaune, vert, bleu, indigo et violet. Ensemble, ils forment ce que l&rsquo;on appelle commun\u00e9ment l&rsquo;Aura.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Quelles sont les causes d&rsquo;un d\u00e9r\u00e8glement bio\u00e9nerg\u00e9tique ?<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Notre corps poss\u00e8de des champs de protection naturels qui nous prot\u00e8gent des facteurs de <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a> environnementaux. Cependant, apr\u00e8s avoir v\u00e9cu des exp\u00e9riences \u00e9motionnelles ou traumatisantes, ces champs peuvent se d\u00e9saligner, se d\u00e9placer vers la gauche ou la droite, vers l&rsquo;avant ou l&rsquo;arri\u00e8re, et finalement perdre leurs capacit\u00e9s protectrices. En cons\u00e9quence, l&rsquo;approvisionnement en \u00e9nergie de nos m\u00e9ridiens est compromis, ce qui entra\u00eene des d\u00e9s\u00e9quilibres susceptibles de d\u00e9clencher des dysfonctionnements organiques ou fonctionnels. Il est essentiel de maintenir un bon \u00e9quilibre dans ces domaines pour assurer un bien-\u00eatre physique et \u00e9motionnel optimal.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>\u00c9valuer votre \u00e9tat vibratoire et \u00e9nerg\u00e9tique<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le but du bilan \u00e9nerg\u00e9tique est d&rsquo;\u00e9valuer et de faire le point sur l&rsquo;\u00e9tat vibratoire et \u00e9nerg\u00e9tique de votre corps afin d&rsquo;identifier vos besoins sp\u00e9cifiques. Sur cette base, le th\u00e9rapeute peut apporter les corrections n\u00e9cessaires pour <a href=\"https:\/\/www.soinsnaturels.fr\/retablir-equilibre-guerison-naturelle\/\"> r\u00e9tablir l&rsquo;\u00e9quilibre<\/a> de votre corps \u00e0 son \u00e9tat d&rsquo;origine. Il s&rsquo;appuie sur l&rsquo;utilisation de produits naturels, tels que les <a href=\"https:\/\/www.soinsnaturels.fr\/ma-pharmacie-naturelle\/\"> huiles essentielles<\/a>, les min\u00e9raux, les hom\u00e9opathies, les phytoth\u00e9rapies et autres pour apporter ces corrections. L&rsquo;objectif est de vous aider \u00e0 atteindre une sant\u00e9 et un bien-\u00eatre optimaux d&rsquo;une mani\u00e8re holistique et <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturelle<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Comment retrouver votre \u00e9quilibre \u00e9nerg\u00e9tique et vibratoire ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9decine traditionnelle chinoise adopte une approche unique, ciblant <a href=\"https:\/\/www.soinsnaturels.fr\/naturopathie\/\"> la cause premi\u00e8re<\/a> des blocages afin de promouvoir l&rsquo;harmonie et la r\u00e9paration de l&rsquo;int\u00e9rieur. Plut\u00f4t que de se concentrer uniquement sur les sympt\u00f4mes superficiels, notre objectif est de plonger en profondeur et de d\u00e9couvrir la source du probl\u00e8me. Nos cellules sont dot\u00e9es d&rsquo;une incroyable <a href=\"https:\/\/www.soinsnaturels.fr\/comment-le-fromage-peut-stimuler-votre-memoire-de-maniere-incroyable\/\"> m\u00e9moire<\/a>, qui retient les exp\u00e9riences v\u00e9cues depuis la conception. En abordant trois p\u00e9riodes cl\u00e9s de la vie d&rsquo;une personne, nous pouvons rem\u00e9dier efficacement \u00e0 tout d\u00e9s\u00e9quilibre sous-jacent et r\u00e9tablir l&rsquo;\u00e9quilibre du corps. Le travail comment donc sur les 3 \u00e9tapes importantes de la vie :<\/p>\n\n\n\n<ol>\n<li>La petite enfance, de 0 \u00e0 7 ans. Cette p\u00e9riode est cruciale car il faut sept ans pour que le <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-les-pouvoirs-curatifs-du-reiki-un-guide-complet-sur-la-therapie-energetique-reiki-les-massages-et-les-rituels-du-monde\/\"> corps \u00e9nerg\u00e9tique<\/a> soit compl\u00e8tement form\u00e9.<\/li>\n\n\n\n<li>L&rsquo;adolescence, de 8 \u00e0 18 ou 20 ans.<\/li>\n\n\n\n<li>Le pr\u00e9sent, de 20 ans \u00e0 aujourd&rsquo;hui.<\/li>\n<\/ol>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Tout commence par mesurer votre \u00e9tat vibratoire&#8230;<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Autrefois, les Chinois \u00e9valuaient la situation en observant et en palpant le pouls chinois, en \u00e9tudiant la couleur et la forme de la <a href=\"https:\/\/www.soinsnaturels.fr\/les-signes-de-la-langue-une-science-traditionnelle-chinoise\/\"> langue<\/a> et de la <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a>, et en examinant les <a href=\"https:\/\/www.soinsnaturels.fr\/loeil-une-carte-du-corps-humain-liridologie-en-detail\/\"> yeux<\/a>, entre autres facteurs. Cependant, avec l&rsquo;av\u00e8nement d&rsquo;appareils modernes et sophistiqu\u00e9s d\u00e9velopp\u00e9s par la <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-de-la-bioenergie-methode-acmos\/\"> m\u00e9thode ACMOS<\/a>, les th\u00e9rapeutes peuvent d\u00e9sormais effectuer des mesures plus pr\u00e9cises et plus efficaces.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>L&rsquo;Antenne de Lecher<\/strong>, connue \u00e0 l&rsquo;origine sous le nom de \u00ab\u00a0baguette de sourcier\u00a0\u00bb, est un outil utilis\u00e9 pour mesurer notre \u00e9tat vibratoire et l<strong>&lsquo;appareil de biofeedback<\/strong> pour mesurer les \u00e9nergies qui circulent dans notre corps.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>L&rsquo;antenne de Lecher<\/strong> fonctionne de la m\u00eame mani\u00e8re qu&rsquo;un sourcier cherche de l&rsquo;eau avec une baguette de <a href=\"https:\/\/www.soinsnaturels.fr\/la-reflexologie-et-les-cinq-elements-comment-harmoniser-notre-energie\/\"> bois<\/a>, permettant de mesurer votre \u00e9tat vibratoire et la position de vos champs. En 1925, le scientifique autrichien Ernest L\u00e9cher s&rsquo;est int\u00e9ress\u00e9 au ph\u00e9nom\u00e8ne vibratoire et a mis au point cette <a href=\"https:\/\/www.soinsnaturels.fr\/explorer-lantenne-de-lecher-le-pendule-du-21e-siecle\/\"> antenne<\/a>, qui permet de mesurer les vibrations \u00e0 des longueurs d&rsquo;onde sp\u00e9cifiques. L&rsquo;antenne est capable de mesurer toutes les vibrations : les vibrations cosmiques ont une longueur d&rsquo;onde de 12, les vibrations telluriques sont \u00e0 8, etc&#8230;..<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>L&rsquo;appareil de biofeedback ACMOS<\/strong> est lui con\u00e7u pour mesurer la r\u00e9sistivit\u00e9 de l&rsquo;\u00e9nergie dans chaque circuit ou m\u00e9ridien du corps. Semblable \u00e0 un ohmm\u00e8tre, il fournit une mesure allant de 0 \u00e0 99, 50 \u00e9tant la moyenne. Une mesure inf\u00e9rieure \u00e0 40 indique un vide \u00e9nerg\u00e9tique, tandis que 80 et plus indiquent un exc\u00e8s. Id\u00e9alement, une mesure autour de 60 indique une bonne \u00e9nergie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Dans le but de r\u00e9tablir votre \u00e9quilibre \u00e9nerg\u00e9tique&#8230;<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>L&rsquo;objectif principal de l&rsquo;\u00e9valuation \u00e9nerg\u00e9tique ACMOS est d&rsquo;aider les individus \u00e0 atteindre l&rsquo;\u00e9quilibre et \u00e0 restaurer la capacit\u00e9 du corps \u00e0 s&rsquo;autog\u00e9rer et \u00e0 s&rsquo;autogu\u00e9rir. En comprenant les sch\u00e9mas \u00e9nerg\u00e9tiques et les d\u00e9s\u00e9quilibres du corps, la m\u00e9thode ACMOS vous permet de prendre des mesures proactives pour am\u00e9liorer votre sant\u00e9 et votre bien-\u00eatre.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Apr\u00e8s avoir \u00e9tabli un bilan vibratoire et \u00e9nerg\u00e9tique approfondi afin d&rsquo;identifier les \u00e9ventuels d\u00e9s\u00e9quilibres de votre corps, l&rsquo;objectif est d&rsquo;atteindre l&rsquo;harmonie et l&rsquo;\u00e9quilibre parfaits, et si n\u00e9cessaire, de corriger et d&rsquo;harmoniser votre \u00e9nergie. Pour maintenir cet \u00e9quilibre, le th\u00e9rapeute \u00ab\u00a0questionne\u00a0\u00bb votre corps avec des demandes d&rsquo;harmonies, et d\u00e9termine un plan de <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> personnalis\u00e9 avec l&rsquo;aide de son antenne. Chaque traitement est donc sp\u00e9cifique \u00e0 vos besoins individuels et sera maintenu dans le temps.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Gr\u00e2ce aux transferts vibratoires<\/strong> !<\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Lors de l&rsquo;\u00e9valuation \u00e9nerg\u00e9tique, le th\u00e9rapeute utilise \u00e9galement des techniques de \u00ab\u00a0transfert quantique\u00a0\u00bb : comme lorsque vous envoyez un SMS \u00e0 l&rsquo;autre bout du monde avec votre t\u00e9l\u00e9phone portable, il peut transf\u00e9rer la <a href=\"https:\/\/www.soinsnaturels.fr\/comment-optimiser-votre-taux-vibratoire\/\"> vibration<\/a> d&rsquo;un ou de plusieurs produits vers les blocages de votre corps, selon vos besoins. C&rsquo;est ce que nous appelons <strong>le \u00ab\u00a0transfert vibratoire\u00a0\u00bb.<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Pendant la s\u00e9ance, il peut aussi utiliser un petit stimulateur sur des <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-traditionnelle-chinoise-circulation-energie\/\"> points d&rsquo;acupuncture<\/a> sp\u00e9cifiques afin d&rsquo;harmoniser la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation de l&rsquo;\u00e9nergie<\/a> dans vos circuits. Ce <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> consiste \u00e0 \u00e9liminer les blocages et \u00e0 disperser les m\u00e9ridiens en exc\u00e8s, ainsi qu&rsquo;\u00e0 tonifier les m\u00e9ridiens vides. Pour maintenir l&rsquo;ouverture de vos voies lymphatiques, il d\u00e9termine quel chromo (ou couleur) est essentiel pour votre corps : cela lui permettra d&rsquo;\u00e9liminer efficacement toutes les toxines qui peuvent \u00eatre lib\u00e9r\u00e9es par l&rsquo;\u00e9quilibre install\u00e9 lors de l&rsquo;\u00e9valuation.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La dur\u00e9e du premier bilan peut varier en fonction de vos besoins sp\u00e9cifiques, entre 1 heure 30 et 2 heures. Au fur et \u00e0 mesure de l&rsquo;\u00e9valuation, le th\u00e9rapeute vous fournit des explications suppl\u00e9mentaires.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Mais commen\u00e7ons par votre situation actuelle : \u00eates-vous droitier ou gaucher ? En g\u00e9n\u00e9ral, la main droite est consid\u00e9r\u00e9e comme la main active pour un droitier, fournissant de l&rsquo;\u00e9nergie et transmettant des informations. En revanche, la main gauche est consid\u00e9r\u00e9e comme la main passive, qui re\u00e7oit des informations de l&rsquo;environnement. La suite vous appartient ! Prenons rendez-vous pour votre premier bilan \u00e9nerg\u00e9tique et ensemble r\u00e9\u00e9quilibrons vos \u00e9nergies !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Il est n\u00e9cessaire de comprendre les notions de base de la circulation de l&rsquo;\u00e9nergie dans votre corps, ses blocages, pour comprendre comment l&rsquo;\u00e9valuation \u00e9nerg\u00e9tique ACMOS aide \u00e0 retrouver l&rsquo;\u00e9quilibre \u00e9nerg\u00e9tique.<\/p>\n","protected":false},"author":2,"featured_media":4358,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[1282,43],"tags":[433,335,106,1642,1280,382,953,1386,1602,379,330,673,682,596,1321,1445,474,224,334,413,272,1441,2034,1411,1383,415,210,165,1382,1384,331,556,1160,81,425,1387,591,233,1017,432,677,329,639,71,510,373,1246,1389,255,1371,52,205,1696,622,216,290,2190,1388,426,101,557,1381,1385,86,289,528,531,761,181,138,512,1457,1477,1601,529,553,1629],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/Comprendre-votre-bilan-energetique-ACMOS--683x1024.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/Comprendre-votre-bilan-energetique-ACMOS--200x300.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/05\/Comprendre-votre-bilan-energetique-ACMOS--683x1024.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/4356"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=4356"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/4356\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/4358"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=4356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=4356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=4356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}