{"id":1626,"date":"2022-04-06T19:47:48","date_gmt":"2022-04-06T17:47:48","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1626"},"modified":"2023-11-20T15:23:08","modified_gmt":"2023-11-20T14:23:08","slug":"phytotherapie-le-pissenlit","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-pissenlit\/","title":{"rendered":"Phytoth\u00e9rapie : Le pissenlit"},"content":{"rendered":"\n<p><strong> DIUR\u00c9TIQUE, LAXATIF, D\u00c9PURATIF, ANTIRHUMATISMAL, CIRCULATOIRE, DIGESTIF, CHOLAGOGUE ET CHOL\u00c9R\u00c9TIQUE<\/strong><\/p>\n\n\n\n<p><strong>Taraxacum officinale est une plante herbac\u00e9e vivace de la famille des ast\u00e9rac\u00e9es qui pousse un peu partout en France qui s\u2019adapte \u00e0 tous les sols et \u00e0 tous les climats. La tige du pissenlit peut atteindre 60 cm de hauteur et contient un latex blanc non toxique, la racine d\u2019un brun rouge\u00e2tre peut avoir l\u2019\u00e9paisseur d\u2019un doigt, les feuilles profond\u00e9ment dent\u00e9es (dents de lion) sont dispos\u00e9es en rosette \u00e0 la base de la plante, les fleurs jaunes s&rsquo;\u00e9panouissent toute l&rsquo;ann\u00e9e. Son nom latin \u00ab\u00a0taraxacum\u00a0\u00bb signifie qui gu\u00e9rit les yeux&#8230; <\/strong><\/p>\n\n\n\n<p><strong>On ramasse : les racines, tiges, feuilles et inflorescences. Le pissenlit est un stimulant biliaire de premier ordre, de plus il a une action digestive d\u00e9purative et diur\u00e9tique.  Les racines surtout mais les autres parties \u00e9galement contiennent des principes amers terp\u00e9n\u00e9s, taraxacine (peut entra\u00eener des br\u00fblures d\u2019estomac a forte dose) , et tarax\u00e9tine , un glucoside, des st\u00e9ro\u00efdes, des acides anim\u00e9s, des tanins\u2019 jusqu\u2019\u00e0 25% d\u2019inuline, des sels min\u00e9raux et du caoutchouc. <\/strong><\/p>\n\n\n\n<p><strong>Les jeunes feuilles fra\u00eeches sont riches en vitamine C et se consomment en salade.      <\/strong><\/p>\n\n\n\n<p><strong> Les fleurs contiennent des carot\u00e9no\u00efdes et des triterp\u00e8nes. Confites dans du sucre, elles sont antitussives mais ne remplacent pas le miel v\u00e9ritable..<\/strong><\/p>\n\n\n\n<p><strong>Les racines sont lav\u00e9es, coup\u00e9es dans le sens de la longueur et misent \u00e0 s\u00e9cher \u00e0 50\u00b0 maximum. En d\u00e9coction :  Plonger 35 g de racine de pissenlit s\u00e9ch\u00e9e dans 1 L d\u2019eau froide, Portez \u00e0 \u00e9bullition et laissez bouillir 25 minutes puis laissez reposer 4 ou 5 heures et filtrez. Buvez 2 tasses par jour : *pour le manque d\u2019app\u00e9tit, *l\u2019ecz\u00e9ma, *les maux d\u2019estomac (gastrite, ballonnements, aigreurs) *la goutte (action d\u00e9purative) et *les rhumatismes.<\/strong><\/p>\n\n\n\n<p><strong>Pour *l\u2019art\u00e9rioscl\u00e9rose, *les troubles circulatoires (d\u00e9mangeaisons, jambes lourdes et douloureuses, varices ainsi que pour soigner les r\u00e8gles difficiles et m\u00eame les troubles du retour de l\u2019\u00e2ge) , *le diab\u00e8te (pour faire baisser le taux), *les crises de foie(active les s\u00e9cr\u00e9tions  biliaires, en cas de congestion du foie et d\u2019insuffisance h\u00e9patique), et *la r\u00e9tention d\u2019urine (action diur\u00e9tique, conseill\u00e9 en cas de cystite) :  plongez 20 g de feuilles de pissenlit fra\u00eeches et 20 g de racines s\u00e9ch\u00e9es dans 1 L d\u2019eau froide et laissez tremper 2  heures, puis chauffez \u00e0 feu doux jusqu\u2019\u00e0 \u00e9bullition. Laissez cuire quelques secondes et reposer  15 \u00e0 20 minutes, filtrez et buvez  2  \u00e0  3  tasses au cours de la journ\u00e9e. <\/strong><\/p>\n\n\n\n<p><strong>NE PAS UTILISER CHEZ LES PERSONNES QUI SOUFFRENT D\u2019INSUFFISANCE R\u00c9NALE S\u00c9V\u00c8RE OU CARDIAQUE, OU DE DIAB\u00c8TE NON<\/strong> <strong>CONTROL\u00c9<\/strong>.                  <strong>ABSOLUMENT<\/strong> <strong>D\u00c9CONSEILL\u00c9 EN CAS D\u2019OCCLUSION DES VOIES BILIAIRES<\/strong>.<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>DIUR\u00c9TIQUE, LAXATIF, D\u00c9PURATIF, ANTIRHUMATISMAL, CIRCULATOIRE, DIGESTIF, CHOLAGOGUE ET CHOL\u00c9R\u00c9TIQUE Taraxacum officinale est une plante herbac\u00e9e vivace de la famille des ast\u00e9rac\u00e9es qui pousse un peu partout en France qui s\u2019adapte \u00e0 tous les sols et \u00e0 tous les climats. La tige du pissenlit peut atteindre 60 cm de hauteur et contient un latex blanc non [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1766,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[39],"tags":[248,335,1425,1642,544,885,103,361,596,1831,185,160,474,186,592,479,224,120,407,380,111,110,1441,123,217,1065,1411,299,194,191,196,81,744,887,425,189,104,233,399,52,1660,290,188,132,127,2190,2199,866,1024,426,66,557,195,192,502,180,190,187,881,193,761,131,886,251,2129,92,148,878],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1626"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1626"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1626\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1766"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1626"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1626"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1626"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}