{"id":1643,"date":"2022-04-07T23:12:41","date_gmt":"2022-04-07T21:12:41","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1643"},"modified":"2023-11-20T15:28:26","modified_gmt":"2023-11-20T14:28:26","slug":"phytotherapie-lartichaut","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-lartichaut\/","title":{"rendered":"Phytoth\u00e9rapie : L\u2019artichaut"},"content":{"rendered":"\n<p><strong>DRAINEUR H\u00c9PATIQUE ET R\u00c9NAL, HYPOCHOLEST\u00c9ROL\u00c9MIANT, DIGESTIF, CHOL\u00c9R\u00c9TIQUE, CHOLAGOGUE, DIUR\u00c9TIQUE, D\u00c9TOXIFIANT<\/strong>   <\/p>\n\n\n\n<p><strong>Cynara scolymus  Originaire de la M\u00e9diterran\u00e9e cette plante herbac\u00e9e vivace \u00e0 tige rigide et cannel\u00e9e, porte de grandes feuilles tr\u00e8s d\u00e9coup\u00e9es, vert cendr\u00e9 dessus, blanch\u00e2tres et duveteuses dessous. Les fleurs sont de couleur bleu violac\u00e9, group\u00e9es en un gros capitole \u00e0 bract\u00e9es. On consomme la base charnues des bract\u00e9es du bourgeon de la fleur.La plante peut atteindre 1,50 m de hauteur. A l\u2019origine l\u2019artichaut \u00e9tait un chardon sauvage, cousin du chardon-marie. Les propri\u00e9t\u00e9s th\u00e9rapeutiques de l\u2019artichaut se concentrent dans ses feuilles, ses principes actifs permettent de moduler la s\u00e9cr\u00e9tion de la bile et exercent une action protectrice sur les cellules h\u00e9patiques.  Riches en acides alcools (malique, lactique, citrique) et en acides ph\u00e9nols, des lactones sesquiterp\u00e9niques (cynaropicrine), des flavonoides, des sels de potassium, de la lut\u00e9oline, une substance am\u00e8re et aromatique, la cynarine ainsi que de nombreuses enzymes et de la provitamine A.<\/strong><\/p>\n\n\n\n<p><strong>En d\u00e9coction : 30 \u00e0 40 grammes de feuilles s\u00e9ch\u00e9es pour 1 L d\u2019eau bouillante laissez infuser 10 minutes.  Filtrez  et buvez 3 tasses par jour, 15 \u00e0 20 minutes avant les repas.                                                                                                          En teinture m\u00e8re : 500 g de feuilles s\u00e9ch\u00e9es pour 1 L d\u2019alcool. Laissez mac\u00e9rer 15 jours. 1 cuill\u00e8re \u00e0 caf\u00e9 \u00e0 2 cuill\u00e8res \u00e0 soupe dans un demi verre d\u2019eau  3 fois par jour.  Pour *les troubles du foie et des reins, *hypercholest\u00e9rol\u00e9mie, *troubles digestifs (aigreur d\u2019estomac, constipation,  naus\u00e9es, syndrome du colon irritable, ballonnement, digestion lente)                                                                                                                                                                                                          Manger de jeunes artichauts crus est une solution r\u00e9put\u00e9e pour faire cesser *la diarrh\u00e9e.               <\/strong><\/p>\n\n\n\n<p>Plusieurs \u00e9tudes scientifiques ont d\u00e9montr\u00e9 que la cynarine abaissait notablement la cholest\u00e9rol\u00e9mie (taux de cholest\u00e9rol sanguin) et la triglyc\u00e9rid\u00e9mie (taux des acides gras dans le sang)<\/p>\n\n\n\n<p><strong>CONTRE-INDIQU\u00c9 EN CAS DE CALCULS V\u00c9SICULAIRES ET CHEZ LA FEMME ENCEINTE QUI ALLAITE CAR IL FREINE LA LACTATION.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>DRAINEUR H\u00c9PATIQUE ET R\u00c9NAL, HYPOCHOLEST\u00c9ROL\u00c9MIANT, DIGESTIF, CHOL\u00c9R\u00c9TIQUE, CHOLAGOGUE, DIUR\u00c9TIQUE, D\u00c9TOXIFIANT Cynara scolymus Originaire de la M\u00e9diterran\u00e9e cette plante herbac\u00e9e vivace \u00e0 tige rigide et cannel\u00e9e, porte de grandes feuilles tr\u00e8s d\u00e9coup\u00e9es, vert cendr\u00e9 dessus, blanch\u00e2tres et duveteuses dessous. Les fleurs sont de couleur bleu violac\u00e9, group\u00e9es en un gros capitole \u00e0 bract\u00e9es. On consomme la [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1757,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[39],"tags":[248,335,1642,155,150,1602,977,156,103,526,880,122,596,1321,1445,161,160,300,154,224,96,120,380,111,110,1441,123,1490,153,81,277,157,442,159,233,1630,495,52,290,132,127,158,2190,152,802,250,66,763,1595,67,881,628,761,131,619,1601,92,345],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/artichaut-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/artichaut-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/artichaut-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1643"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1643"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1643\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1757"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1643"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1643"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1643"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}