{"id":1791,"date":"2023-02-06T12:53:26","date_gmt":"2023-02-06T11:53:26","guid":{"rendered":"http:\/\/www.soinsnaturels.fr\/?p=1791"},"modified":"2023-11-20T15:49:56","modified_gmt":"2023-11-20T14:49:56","slug":"la-naturopathie-son-interet-et-ses-risques","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/la-naturopathie-son-interet-et-ses-risques\/","title":{"rendered":"La naturopathie, son int\u00e9r\u00eat et ses risques&#8230;"},"content":{"rendered":"\n<p>Depuis les ann\u00e9es 2000, la <a href=\"https:\/\/www.soinsnaturels.fr\/naturopathie-sante-naturelle-equilibree\/\"> naturopathie<\/a> gagne en popularit\u00e9 et est devenue une option de plus en plus courante pour les personnes souhaitant se soigner avec des m\u00e9thodes douces et naturelles. Mais qu&rsquo;est-ce que la naturopathie exactement ? Quels sont ses bienfaits et ses risques ? Dans cet article, nous vous proposons de r\u00e9pondre \u00e0 ces questions et de vous aider \u00e0 prendre une d\u00e9cision inform\u00e9e concernant l&rsquo;utilisation de la naturopathie dans votre vie de tous les jours.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"La naturopathie, son inte\u0301re\u0302t et ses risques\u2026\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/x8Ivzukr420?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Qu&rsquo;est-ce que la naturopathie?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie est une forme de <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a> holistique dans laquelle on consid\u00e8re l&rsquo;individu dans son ensemble, comme un \u00eatre physique, psychologique et spirituel, et non s\u00e9par\u00e9ment. Son objectif principal est de promouvoir un mode de vie sain et d&rsquo;utiliser des m\u00e9thodes non conventionnelles pour la pr\u00e9vention et le <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> des maladies.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie se base sur l&rsquo;utilisation de traitements naturels tels que l&rsquo;alimentation, les herbes m\u00e9dicinales, l&rsquo;exercice et le <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a> \u00e9motionnel. Les naturopathes encouragent \u00e9galement leurs patients \u00e0 se concentrer sur les strat\u00e9gies de mode de vie qui peuvent pr\u00e9venir le d\u00e9veloppement de maladies et contribuer \u00e0 la <a href=\"https:\/\/www.soinsnaturels.fr\/sardines-bonnes-pour-les-os-et-sante-globale\/\"> sant\u00e9 globale<\/a> et \u00e0 l&rsquo;am\u00e9lioration de la <a href=\"https:\/\/www.soinsnaturels.fr\/soins-naturels\/\"> qualit\u00e9 de vie<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Il existe plusieurs principes \u00e0 la base de la naturopathie, notamment l&rsquo;utilisation de traitements naturels pour le traitement et la pr\u00e9vention des maladies, la promotion d&rsquo;un mode de vie sain, l&rsquo;utilisation de th\u00e9rapies alternatives et l&rsquo;identification et le traitement de la cause sous-jacente de la maladie ou du probl\u00e8me de sant\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>En raison de leur approche holistique, les naturopathes peuvent traiter un large \u00e9ventail de probl\u00e8mes de sant\u00e9, allant des maladies chroniques aux troubles \u00e9motionnels et <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> anxi\u00e9t\u00e9<\/a>. Bien que la naturopathie ne soit pas consid\u00e9r\u00e9e comme un <a href=\"https:\/\/www.soinsnaturels.fr\/naturopathie-complement-traitements-medicaux-conventionnels\/\"> traitement conventionnel<\/a>, elle peut \u00eatre efficace pour soulager les sympt\u00f4mes et am\u00e9liorer la qualit\u00e9 de vie des patients.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Quels sont les bienfaits de la naturopathie?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie est une pratique th\u00e9rapeutique qui remonte \u00e0 plus de deux mille ans et qui se fonde sur des principes \u00e9tablis depuis longtemps. Cette pratique m\u00e9dicale \u00e0 base de <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-alternative-principes\/\"> rem\u00e8des naturels<\/a> est consid\u00e9r\u00e9e comme un compl\u00e9ment \u00e0 la m\u00e9decine conventionnelle et peut \u00eatre une excellente option pour les personnes souffrant de probl\u00e8mes de sant\u00e9 tels que des maux chroniques ou des troubles de l&rsquo;humeur. Mais quels sont les bienfaits de la naturopathie ?<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie pr\u00e9sente une vari\u00e9t\u00e9 de bienfaits qui peuvent \u00eatre b\u00e9n\u00e9fiques \u00e0 la fois \u00e0 court et \u00e0 long terme. Cette m\u00e9decine holistique s&rsquo;int\u00e9resse \u00e0 l&rsquo;ensemble des aspects de la sant\u00e9 et cherche \u00e0 am\u00e9liorer la qualit\u00e9 de vie des patients en travaillant sur plusieurs niveaux. Cela signifie que, au lieu de se concentrer sur un sympt\u00f4me unique, la naturopathie s&rsquo;int\u00e9resse \u00e0 l&rsquo;individu dans son ensemble et se concentre sur le traitement des causes profondes des probl\u00e8mes de sant\u00e9 plut\u00f4t que sur les sympt\u00f4mes uniquement.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les bienfaits de la naturopathie peuvent comprendre une am\u00e9lioration de la sant\u00e9, de la force et de l&rsquo;endurance, une meilleure <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> humeur<\/a> et une plus grande <a href=\"https:\/\/www.soinsnaturels.fr\/concentration-access-bars\/\"> clart\u00e9 mentale<\/a>. Les naturopathes utilisent g\u00e9n\u00e9ralement une gamme de rem\u00e8des naturels tels que des herbes, des <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> aliments<\/a> et des suppl\u00e9ments pour aider \u00e0 promouvoir une meilleure sant\u00e9 et un bien-\u00eatre g\u00e9n\u00e9ral. La naturopathie peut \u00e9galement aider \u00e0 soulager les sympt\u00f4mes et \u00e0 r\u00e9duire les risques de maladies chroniques.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Quelles sont les diff\u00e9rentes m\u00e9thodes de naturopathie?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie est une forme <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-douce\/\"> alternative<\/a> de m\u00e9decine qui implique l&rsquo;utilisation de <a href=\"https:\/\/www.soinsnaturels.fr\/boostez-votre-immunite-grace-aux-methodes-naturelles-de-la-naturopathie\/\"> m\u00e9thodes naturelles<\/a> pour traiter des maladies et am\u00e9liorer la sant\u00e9. Les naturopathes utilisent une vari\u00e9t\u00e9 de techniques pour diagnostiquer et traiter des dysfonctionnements ou des maladies. Certaines des m\u00e9thodes les plus couramment utilis\u00e9es comprennent l&rsquo;alimentation, les herbes m\u00e9dicinales, l&rsquo;acupuncture, la <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-meditation-peut-ameliorer-votre-sante-mentale-et-physique\/\"> m\u00e9ditation<\/a>, la <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> relaxation<\/a>, l&rsquo;aromath\u00e9rapie, les <a href=\"https:\/\/www.soinsnaturels.fr\/edward-bach-un-pionnier-de-la-therapie-florale\/\"> fleurs<\/a> de <a href=\"https:\/\/www.soinsnaturels.fr\/edward-bach-un-pionnier-de-la-therapie-florale\/\"> Bach<\/a> et le <a href=\"https:\/\/www.soinsnaturels.fr\/des-rides-en-moins-grace-au-massage-quotidien\/\"> massage<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L&rsquo;alimentation est l&rsquo;un des aspects les plus importants de la naturopathie. Les aliments peuvent jouer un r\u00f4le important dans le traitement et la pr\u00e9vention des maladies et des conditions m\u00e9dicales. Les naturopathes encouragent g\u00e9n\u00e9ralement les patients \u00e0 manger des aliments naturels, non transform\u00e9s et riches en <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> pour se maintenir en bonne sant\u00e9. Certains pourraient \u00e9galement recommander des r\u00e9gimes sp\u00e9cifiques selon les besoins de leurs patients.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les herbes m\u00e9dicinales sont une autre m\u00e9thode de traitement en naturopathie. Les herbes m\u00e9dicinales peuvent \u00eatre utilis\u00e9es pour traiter un large \u00e9ventail de maux et de troubles, tels que les maux de t\u00eate, la constipation et les troubles digestifs. Les herbes peuvent \u00e9galement \u00eatre utilis\u00e9es pour stimuler le <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> syst\u00e8me immunitaire<\/a> et aider \u00e0 r\u00e9duire les sympt\u00f4mes de certaines maladies.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L&rsquo;acupuncture est une autre m\u00e9thode utilis\u00e9e par les naturopathes pour traiter une vari\u00e9t\u00e9 de maux et de troubles. L&rsquo;acupuncture fonctionne en stimulant les <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-traditionnelle-chinoise-circulation-energie\/\"> points d&rsquo;acupuncture<\/a> situ\u00e9s sur le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> avec des aiguilles. La stimulation peut aider \u00e0 soulager la douleur et \u00e0 am\u00e9liorer la <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-comment-lenergie-circule-dans-votre-corps\/\"> circulation<\/a> sanguine. Les naturopathes peuvent \u00e9galement recommander des <a href=\"https:\/\/www.soinsnaturels.fr\/bouger-pour-ameliorer-sa-sante-mentale\/\"> exercices<\/a> de relaxation et de m\u00e9ditation pour aider \u00e0 soulager le <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a> et l&rsquo;anxi\u00e9t\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Enfin, l&rsquo;aromath\u00e9rapie, les <a href=\"https:\/\/www.soinsnaturels.fr\/les-38-remedes-de-bach-un-outil-naturel-pour-votre-bien-etre\/\"> fleurs de Bach<\/a> et le massage sont \u00e9galement des m\u00e9thodes populaires en naturopathie. L&rsquo;aromath\u00e9rapie implique l&rsquo;utilisation d&rsquo;huiles essentielles pour soulager la douleur et <a href=\"https:\/\/www.soinsnaturels.fr\/equilibrer-les-energies-vitales-grace-a-la-bioenergie-comment-ca-marche\/\"> \u00e9quilibrer<\/a> les <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> \u00e9motions<\/a>. Les fleurs de Bach sont des rem\u00e8des \u00e0 base de <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a> qui peuvent aider \u00e0 traiter les troubles \u00e9motionnels et les maux physiques. Le massage peut aider \u00e0 soulager la douleur et \u00e0 d\u00e9tendre les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-reduire-la-douleur-musculaire-avec-larnica-montana\/\"> muscles<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Quels sont les risques associ\u00e9s \u00e0 la naturopathie?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Les risques associ\u00e9s \u00e0 la naturopathie sont multiples et doivent \u00eatre pris en consid\u00e9ration avant de se lancer dans un plan de traitement. La naturopathie comporte des risques dans le diagnostic, le traitement et les interventions.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Tout d\u2019abord, il est essentiel de tenir compte du diagnostic. La naturopathie se concentre sur l\u2019utilisation des rem\u00e8des naturels pour traiter les maladies et promouvoir le bien-\u00eatre g\u00e9n\u00e9ral. Cependant, la naturopathie ne peut pas diagnostiquer de probl\u00e8mes m\u00e9dicaux s\u00e9rieux et les professionnels naturopathes ne sont pas form\u00e9s pour identifier les maladies dont un patient pourrait souffrir. Par cons\u00e9quent, il est important de consulter un m\u00e9decin qualifi\u00e9 avant de suivre un plan de traitement en naturopathie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, le traitement par la naturopathie comporte certains risques. Les rem\u00e8des naturels peuvent interagir avec des m\u00e9dicaments traditionnels et certains traitements peuvent \u00eatre inefficaces pour traiter certaines conditions. Il est donc important de consulter un professionnel de la sant\u00e9 avant d\u2019opter pour un plan de traitement en naturopathie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Enfin, certaines interventions en naturopathie, comme par exemple l\u2019acupuncture, s\u2019accompagnent de certains risques. Bien que l\u2019acupuncture soit consid\u00e9r\u00e9e comme s\u00fbre lorsqu\u2019elle est effectu\u00e9e par un professionnel qualifi\u00e9, elle peut entra\u00eener des saignements, des ecchymoses et des <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a>. Par cons\u00e9quent, il est important de consulter un m\u00e9decin avant de choisir un traitement en naturopathie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>La naturopathie est-elle rembours\u00e9e par la S\u00e9curit\u00e9 Sociale ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie est une pratique alternative de soins m\u00e9dicaux qui se fonde sur l&rsquo;id\u00e9e que le corps peut gu\u00e9rir lui-m\u00eame gr\u00e2ce aux moyens naturels comme une <a href=\"https:\/\/www.soinsnaturels.fr\/les-glucides-les-elements-essentiels-de-notre-alimentation\/\"> alimentation<\/a> saine, de l&rsquo;exercice physique ou une <a href=\"https:\/\/www.soinsnaturels.fr\/access-bars-liens-interpersonnels\/\"> gestion du stress<\/a>. Elle ne fait pas partie des soins couverts par la S\u00e9curit\u00e9 Sociale, car elle n&rsquo;est pas reconnue comme une m\u00e9decine scientifiquement \u00e9tablie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Certaines compagnies d&rsquo;assurance maladie priv\u00e9e couvriront tout ou partie des frais de naturopathie, en fonction de leurs crit\u00e8res. Par cons\u00e9quent, avant de choisir une s\u00e9ance de naturopathie, vous devez v\u00e9rifier si votre couverture d&rsquo;assurance maladie couvre ce type de soins et \u00e0 quel point.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Certains r\u00e9gimes d&rsquo;assurance publics, tels que les r\u00e9gimes f\u00e9d\u00e9raux et \u00e9tatiques, peuvent couvrir certains co\u00fbts de naturopathie. Par exemple, le R\u00e9gime f\u00e9d\u00e9ral de pension offre une couverture destin\u00e9e \u00e0 couvrir une partie des frais m\u00e9dicaux li\u00e9s aux soins alternatifs. Cependant, cette couverture est limit\u00e9e et on ne sait pas toujours \u00e0 quelles conditions elle est offerte.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Si votre couverture d&rsquo;assurance maladie ne couvre pas les co\u00fbts li\u00e9s aux soins naturopathiques, vous pouvez \u00e9galement envisager de payer les s\u00e9ances vous-m\u00eame. Vous pouvez \u00e9galement choisir de financement participatif pour une s\u00e9ance de naturopathie, en recherchant des pratiques qui offrent des plans de paiement \u00e9tal\u00e9s.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Y a-t-il des contre-indications \u00e0 la pratique de la naturopathie ?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La naturopathie comprend des m\u00e9thodes douces et naturelles pour aider \u00e0 aborder certains troubles ou affections, notamment des conseils nutritionnels, de la <a href=\"https:\/\/www.soinsnaturels.fr\/comprendre-la-phytotherapie-les-secrets-de-la-medecine-a-base-de-plantes\/\"> phytoth\u00e9rapie<\/a>, de l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/lhomeopathie-soigner-le-mal-par-le-mal\/\"> hom\u00e9opathie<\/a> et de l&rsquo;acupuncture. Bien que ces pratiques soient consid\u00e9r\u00e9es comme b\u00e9n\u00e9fiques pour la sant\u00e9, elles ne sont pas sans risque pour tout le monde et il est important de savoir si elles sont contre-indiqu\u00e9es dans certains cas.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Certains troubles, maladies ou conditions m\u00e9dicales n\u00e9cessitent des traitements sp\u00e9cifiques et peuvent mettre en danger la sant\u00e9 du patient si des produits naturels sont utilis\u00e9s \u00e0 la place. Par exemple, il serait tr\u00e8s imprudent de remplacer un traitement d&rsquo;insuffisance r\u00e9nale par des suppl\u00e9ments nutritionnels ou des herbes. Il est donc recommand\u00e9 aux personnes souffrantes de consulter leur m\u00e9decin avant de recourir \u00e0 une th\u00e9rapie naturopathique.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, certaines personnes sont plus sensibles que d&rsquo;autres aux <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques-tout-ce-que-vous-devez-savoir-sur-les-effets-secondaires\/\"> effets secondaires<\/a> des produits naturels utilis\u00e9s en naturopathie et il est possible qu&rsquo;elles aient des r\u00e9actions allergiques. En outre, certains principes actifs peuvent augmenter le risque de saignements chez les personnes qui prennent des anticoagulants comme l&rsquo;aspirine. Ces remarques ne sauraient \u00e9puiser la liste des contre-indications possibles \u00e0 la naturopathie. Ainsi, il est toujours recommand\u00e9 \u00e0 une personne voulant se lancer dans ce type de pratique de demander conseil \u00e0 son m\u00e9decin traitant afin qu&rsquo;il juge si elle est apte \u00e0 entreprendre cette d\u00e9marche th\u00e9rapeutique et quels sont les risques dans son cas particulier.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>En conclusion, la naturopathie est une m\u00e9thode r\u00e9put\u00e9e et reconnue qui a fait ses preuves. Elle offre une approche holistique \u00e0 la sant\u00e9 et \u00e0 la m\u00e9decine qui peut \u00eatre tr\u00e8s b\u00e9n\u00e9fique pour ceux qui la pratiquent. Cependant, il n\u2019est pas sans risque et comporte des contre-indications \u00e0 prendre en compte. De plus, elle n\u2019est pas rembours\u00e9e par la S\u00e9curit\u00e9 Sociale. Malgr\u00e9 ces pr\u00e9cautions, si la naturopathie est pratiqu\u00e9e avec prudence et une attention particuli\u00e8re aux informations re\u00e7ues des m\u00e9decins, elle peut faciliter le cheminement vers une meilleure sant\u00e9.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Depuis les ann\u00e9es 2000, la naturopathie gagne en popularit\u00e9 et est devenue une option de plus en plus courante pour les personnes souhaitant se soigner avec des m\u00e9thodes douces et naturelles. Mais qu&rsquo;est-ce que la naturopathie exactement ? Quels sont ses bienfaits et ses risques ? Dans cet article, nous vous proposons de r\u00e9pondre \u00e0 ces questions et de vous aider \u00e0 prendre une d\u00e9cision inform\u00e9e concernant l&rsquo;utilisation de la naturopathie dans votre vie de tous les jours.<\/p>\n","protected":false},"author":1,"featured_media":1792,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[50],"tags":[433,1623,335,317,395,901,80,435,1642,1095,523,1280,382,330,122,596,706,1684,474,835,119,224,1420,686,272,1101,110,1441,1411,210,165,84,710,331,556,81,1638,591,233,102,437,1017,432,100,434,372,510,73,373,428,91,394,825,1371,52,1660,429,216,290,132,2190,1720,56,1970,381,431,250,101,430,1293,1493,1098,963,557,1448,192,2125,2036,86,289,570,59,528,531,761,512,1457,1477,1601,553,595],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1791"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1791"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1791\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1792"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}