{"id":2167,"date":"2023-02-26T15:29:30","date_gmt":"2023-02-26T14:29:30","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=2167"},"modified":"2023-11-21T14:37:29","modified_gmt":"2023-11-21T13:37:29","slug":"le-psyllium-un-remede-naturel-aux-troubles-intestinaux","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/le-psyllium-un-remede-naturel-aux-troubles-intestinaux\/","title":{"rendered":"Le psyllium, un rem\u00e8de naturel aux troubles intestinaux ?"},"content":{"rendered":"\n<p>Du psyllium, vous en avez s\u00fbrement entendu parler. Connu \u00e9galement sous le nom d&rsquo;ispaghul ou herbe aux puces, ce produit est r\u00e9put\u00e9 pour ses nombreux bienfaits sant\u00e9. Mais qu&rsquo;en est-il vraiment ? Vous trouverez dans cet article des informations sur les bienfaits, les dangers et les utilisations du psyllium qui vous permettront de d\u00e9cider si ce rem\u00e8de <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a> est fait pour vous ou non.<\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Le-psyllium-un-reme-de-naturel-aux-troubles-intestinaux.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Qu&rsquo;est-ce que le psyllium?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est une <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plante<\/a> fibreuse qui vient d&rsquo;Inde et a <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> \u00e9t\u00e9<\/a> utilis\u00e9e depuis des si\u00e8cles pour traiter les troubles intestinaux. Cette plante est connue pour ses propri\u00e9t\u00e9s m\u00e9dicinales en raison de ses fibres solubles qui s&rsquo;accumulent dans l&rsquo;intestin et aident \u00e0 favoriser un bon transit intestinal. Les graines de psyllium sont r\u00e9colt\u00e9es, moulues et s\u00e9ch\u00e9es avant d&rsquo;\u00eatre transform\u00e9es en poudre.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est un ingr\u00e9dient populaire dans les produits \u00e0 faible teneur en <a href=\"https:\/\/www.soinsnaturels.fr\/comment-les-glucides-lipides-et-proteines-contribuent-a-notre-sante\/\"> glucides<\/a> et \u00e0 faible indice glyc\u00e9mique tels que les <a href=\"https:\/\/www.soinsnaturels.fr\/beneficiez-des-proprietes-naturelles-des-cereales\/\"> c\u00e9r\u00e9ales<\/a> et les pains sans gluten, car il peut fournir une source importante de fibres. Il est \u00e9galement utilis\u00e9 comme liant alimentaire pour des produits tels que les trempettes et les sauces.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est \u00e9galement tr\u00e8s efficace pour lutter contre les probl\u00e8mes digestive tels que les diarrh\u00e9es, les constipations et l&rsquo;irritation intestinale. Les fibres du psyllium sont connues pour absorber l&rsquo;exc\u00e8s de liquide dans le syst\u00e8me digestif, ce qui peut aider \u00e0 calmer les sympt\u00f4mes de diarrh\u00e9e et de constipation. Elles aident \u00e9galement \u00e0 \u00e9paissir la consistance des selles, ce qui r\u00e9duit le risque de fuites.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, en raison de ses propri\u00e9t\u00e9s antioxydantes, le psyllium peut aider \u00e0 r\u00e9duire le risque de maladies chroniques telles que les maladies cardiovasculaires et le <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-des-endives\/\"> diab\u00e8te<\/a> de type 2 en r\u00e9gulant les niveaux de sucre et de cholest\u00e9rol dans le sang.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Bienfaits et vertus<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est une plante m\u00e9dicinale qui offre de nombreux bienfaits pour le maintien de la sant\u00e9. Il est consid\u00e9r\u00e9 depuis des si\u00e8cles comme un rem\u00e8de naturel efficace contre les troubles intestinaux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est riche en fibres solubles et insolubles, ce qui en fait un puissant laxatif naturel qui peut \u00eatre utilis\u00e9 pour traiter constipation et autres troubles intestinaux. La prise de psyllium peut \u00e9galement aider \u00e0 contr\u00f4ler les niveaux de sucre dans le sang, et peut aider \u00e0 r\u00e9duire le taux de cholest\u00e9rol dans le sang.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium peut \u00e9galement jouer un r\u00f4le dans la pr\u00e9vention et le <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> de certaines maladies graves. Par exemple, il peut aider \u00e0 pr\u00e9venir l&rsquo;ath\u00e9roscl\u00e9rose et le diab\u00e8te de type 2. Sa teneur en fibres peut \u00e9galement aider \u00e0 r\u00e9duire le risque de <a href=\"https:\/\/www.soinsnaturels.fr\/chute-de-cheveux-cancer\/\"> cancer<\/a> du c\u00f4lon.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium peut \u00e9galement aider \u00e0 soulager la douleur associ\u00e9e \u00e0 la constipation. Il peut aider \u00e0 r\u00e9duire la sensation de ballonnement et \u00e0 soulager les crampes abdominales. Et enfin, le psyllium peut aider les personnes souffrant d&rsquo;irritation intestinale ou de malabsorption des <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> en augmentant leur absorption digestive.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Utilis\u00e9 depuis des si\u00e8cles pour ses propri\u00e9t\u00e9s bienfaisantes, le psyllium est l&rsquo;un des suppl\u00e9ments naturels les plus s\u00fbrs et les plus efficaces pour am\u00e9liorer la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> sant\u00e9 digestive<\/a> et le <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a> g\u00e9n\u00e9ral.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Le psyllium pour soulager les troubles Intestinaux<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est une plante dont les graines sont un aliment riche en fibres et en nutriments qui peut \u00eatre b\u00e9n\u00e9fique pour les personnes souffrant de troubles intestinaux. En effet, le psyllium est riche en fibres solubles qui, lorsqu&rsquo;elles sont consomm\u00e9es, peuvent aider \u00e0 soulager les sympt\u00f4mes associ\u00e9s aux troubles gastro-intestinaux tels que la constipation et la diarrh\u00e9e. De plus, le psyllium est bien tol\u00e9r\u00e9 par la plupart des gens et est consid\u00e9r\u00e9 comme \u00e9tant un rem\u00e8de naturel s\u00fbr pour les troubles intestinaux. Il est donc important de consulter un m\u00e9decin afin de d\u00e9terminer si le psyllium pourrait \u00eatre b\u00e9n\u00e9fique dans le traitement des sympt\u00f4mes digestifs.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Autres bienfaits et vertus<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est \u00e9galement tr\u00e8s riche en fibres solubles et insolubles, ce qui en fait un aliment riche en nutriments et bienfaits. Le psyllium peut aider \u00e0 r\u00e9duire l&rsquo;inflammation et \u00e0 diminuer le taux de mauvais cholest\u00e9rol, ce qui en fait un excellent compl\u00e9ment alimentaire pour certaines personnes atteintes de maladies cardiovasculaires. Il peut \u00e9galement aider \u00e0 r\u00e9guler le taux de sucre dans le sang et \u00e0 pr\u00e9venir le diab\u00e8te. Il contient \u00e9galement des antioxydants qui peuvent aider \u00e0 pr\u00e9venir le cancer et \u00e0 am\u00e9liorer la sant\u00e9 du <a href=\"https:\/\/www.soinsnaturels.fr\/le-jeune-et-ses-bienfaits-sur-le-cerveau\/\"> cerveau<\/a>. Enfin, le psyllium peut \u00e9galement aider \u00e0 am\u00e9liorer la sant\u00e9 digestive et \u00e0 pr\u00e9venir la constipation, les ballonnements et les flatulences.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Dangers et contre-indications<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est tr\u00e8s b\u00e9n\u00e9fique pour la sant\u00e9 intestinale, mais il pr\u00e9sente aussi des dangers et des contre-indications.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est une excellente source de fibres solubles qui peut aider \u00e0 am\u00e9liorer la motilit\u00e9 intestinale et \u00e0 pr\u00e9venir la constipation. Cependant, le psyllium peut \u00eatre nocif si vous en prenez trop. Si vous prenez des suppl\u00e9ments \u00e0 base de psyllium, assurez-vous de suivre les instructions du fabricant. Prendre trop de psyllium peut entra\u00eener une obstruction intestinale ou une diarh\u00e9e s\u00e9v\u00e8re.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium peut \u00e9galement provoquer des <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques-tout-ce-que-vous-devez-savoir-sur-les-effets-secondaires\/\"> effets secondaires<\/a> chez certaines personnes, notamment des naus\u00e9es, des <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> abdominales, des ballonnements et des crampes. Il peut \u00e9galement interf\u00e9rer avec la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a> et l\u2019absorption des nutriments, ce qui peut entra\u00eener des carences en vitamines et min\u00e9raux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, certains m\u00e9dicaments peuvent interagir avec le psyllium. Par exemple, le psyllium peut affecter la fa\u00e7on dont le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> absorbe certains antibiotiques, diur\u00e9tiques et m\u00e9dicaments contre le diab\u00e8te. Avant de prendre des suppl\u00e9ments \u00e0 base de psyllium, parlez-en \u00e0 votre m\u00e9decin.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium peut \u00e9galement \u00eatre nocif pour certains groupes de personnes. Les personnes atteintes de maladies inflammatoires de l&rsquo;intestin comme la colite et la maladie de Crohn ne devraient pas prendre de psyllium. Les personnes qui souffrent d&rsquo;une obstruction intestinale, d&rsquo;une hernie hiatale ou d&rsquo;un \u0153sophage de Barrett ne devraient pas non plus prendre de psyllium.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Contre-indications au psyllium<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium peut avoir des contre-indications pour certains individus. Il peut causer des r\u00e9actions allergiques chez ceux qui sont sensibles aux graines de psyllium. En outre, il peut m\u00eame aggraver les sympt\u00f4mes chez les personnes qui souffrent d&rsquo;intol\u00e9rance au gluten et \u00e0 d&rsquo;autres allergies alimentaires. Les personnes prenant des m\u00e9dicaments pour contr\u00f4ler le taux de cholest\u00e9rol doivent aussi \u00eatre prudentes lorsqu&rsquo;elles utilisent le psyllium car il peut interf\u00e9rer avec l&rsquo;action de ces m\u00e9dicaments. Ces personnes doivent consulter leur m\u00e9decin avant d\u2019essayer le psyllium. De plus, le psyllium peut r\u00e9duire l&rsquo;absorption des vitamines et des min\u00e9raux, il est donc important de prendre des compl\u00e9ments pour compenser cette perte. Enfin, le psyllium peut provoquer des effets secondaires tels que des maux d&rsquo;estomac, de la diarrh\u00e9e et des ballonnements. Il est donc important de boire beaucoup d&rsquo;eau pour \u00e9viter ces effets secondaires.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Dangers lors de l\u2019utilisation du psyllium<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Bien qu&rsquo;il y ait de nombreux avantages \u00e0 l&rsquo;utilisation du psyllium, il est important de comprendre ses potentiels dangers. Tout d&rsquo;abord, le psyllium peut entra\u00eener des effets secondaires ind\u00e9sirables tels que des maux d&rsquo;estomac, des douleurs abdominales et des ballonnements. En outre, une consommation excessive de psyllium pourrait entra\u00eener une obstruction intestinale et une intol\u00e9rance au gluten. Enfin, le psyllium peut interagir avec certains m\u00e9dicaments et ne doit pas \u00eatre utilis\u00e9 sans l&rsquo;approbation de votre m\u00e9decin ou de votre fournisseur de soins de sant\u00e9. Il est important de parler \u00e0 votre m\u00e9decin avant de prendre du psyllium afin de s&rsquo;assurer que le produit est sans danger pour vous.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les diff\u00e9rentes formes<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le Psyllium est une plante m\u00e9dicinale qui est souvent utilis\u00e9e comme rem\u00e8de naturel pour divers troubles intestinaux. Il se pr\u00e9sente sous diff\u00e9rentes formes, notamment en graines, en poudre et en capsules.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Grains de psyllium : ce sont les graines de la plante. Elles ont une texture ferme et une saveur l\u00e9g\u00e8rement sucr\u00e9e. Elles sont g\u00e9n\u00e9ralement consomm\u00e9es m\u00e9lang\u00e9es \u00e0 du lait ou du smoothie pour un effet b\u00e9n\u00e9fique sur la sant\u00e9. Les grains de psyllium peuvent \u00e9galement \u00eatre ajout\u00e9s \u00e0 des recettes de pain et de g\u00e2teaux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Poudre de psyllium : cette forme est plus concentr\u00e9e que les grains de psyllium et elle est plus facile \u00e0 consommer. Elle est souvent ajout\u00e9e \u00e0 des jus, des <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> boissons<\/a> prot\u00e9in\u00e9es, des c\u00e9r\u00e9ales ou des shakes pour obtenir des avantages nutritionnels et contribuer \u00e0 la sant\u00e9 intestinale.<\/p>\n\n\n\n<p>Capsules de psyllium : il s&rsquo;agit de g\u00e9lules remplies de psyllium. Elles sont plus faciles \u00e0 prendre que les graines et la poudre car elles ne n\u00e9cessitent pas de pr\u00e9paration. Elles sont g\u00e9n\u00e9ralement prises avant les <a href=\"https:\/\/www.soinsnaturels.fr\/les-raisons-de-la-prise-dhomeopathie-en-dehors-des-repas\/\"> repas<\/a> pour un effet b\u00e9n\u00e9fique sur la digestion.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le Psyllium peut donc \u00eatre pris sous diff\u00e9rentes formes et il offre divers avantages pour la sant\u00e9 intestinale. Si vous cherchez un rem\u00e8de naturel pour votre digestion, n&rsquo;h\u00e9sitez pas \u00e0 consulter votre m\u00e9decin pour savoir quelle forme de psyllium vous conviendra le mieux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Posologie et utilisation du psyllium<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le psyllium est un rem\u00e8de naturel populaire pour soulager les troubles intestinaux. Il est disponible sous forme de poudre ou de capsule et est disponible en ligne ou en magasin. Bien qu&rsquo;il soit consid\u00e9r\u00e9 comme s\u00fbr et sans danger dans le traitement \u00e0 court terme des troubles gastro-intestinaux, il est important de comprendre comment utiliser correctement le psyllium et en quelle quantit\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Posologie du psyllium<\/strong><br>La dose de psyllium \u00e0 utiliser d\u00e9pend de votre \u00e9tat de sant\u00e9 et des troubles gastro-intestinaux que vous souhaitez soulager. Les doses utilis\u00e9es dans les \u00e9tudes cliniques sont g\u00e9n\u00e9ralement comprises entre 5 et 10 g par jour. Cependant, il est important de demander conseil \u00e0 votre m\u00e9decin afin de d\u00e9terminer la dose appropri\u00e9e pour vous.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Mode d&rsquo;utilisation du psyllium<\/strong><br>Il est important de suivre les instructions du fabricant lors de l&rsquo;utilisation du psyllium. La poudre peut \u00eatre m\u00e9lang\u00e9e \u00e0 de l&rsquo;eau chaude ou froide et bue imm\u00e9diatement. Vous pouvez \u00e9galement la m\u00e9langer \u00e0 du yaourt ou \u00e0 des c\u00e9r\u00e9ales. Les capsules peuvent \u00eatre prises avec du liquide. Il est important de boire beaucoup d&rsquo;eau (au moins 250 ml) lorsque vous prenez du psyllium pour assurer une bonne absorption.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Les effets secondaires possibles<br><\/strong>Comme pour tout traitement, il est important de conna\u00eetre les effets secondaires possibles et de pr\u00eater attention \u00e0 votre bien-\u00eatre lorsque vous prenez du psyllium. Les effets secondaires les plus fr\u00e9quemment rapport\u00e9s sont la constipation, la diarrh\u00e9e, des maux d&rsquo;estomac et des maux de t\u00eate. Si vous pr\u00e9sentez des effets secondaires s\u00e9rieux, vous devez consulter un m\u00e9decin.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Du psyllium, vous en avez s\u00fbrement entendu parler. Connu \u00e9galement sous le nom d&rsquo;ispaghul ou herbe aux puces, ce produit est r\u00e9put\u00e9 pour ses nombreux bienfaits sant\u00e9. Mais qu&rsquo;en est-il vraiment ? Vous trouverez dans cet article des informations sur les bienfaits, les dangers et les utilisations du psyllium qui vous permettront de d\u00e9cider si ce rem\u00e8de naturel est fait pour vous ou non.<\/p>\n","protected":false},"author":1,"featured_media":2168,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[46],"tags":[335,125,853,167,1642,851,523,2077,382,379,900,53,330,202,526,2101,854,258,769,1471,122,596,77,706,474,1784,548,300,154,186,479,119,224,120,272,852,2034,1065,1411,993,118,99,547,164,856,129,545,331,137,556,121,81,442,104,728,591,233,102,855,1017,100,510,373,495,617,91,394,1371,52,1660,546,132,549,873,2190,891,56,431,802,250,101,808,1293,454,654,557,1595,502,289,570,761,2226,2091,1477,1601,553,92,645],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Le-Psyllium-Un-Remede-Naturel-Aux-Troubles-Intestinaux-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Le-Psyllium-Un-Remede-Naturel-Aux-Troubles-Intestinaux-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/02\/Le-Psyllium-Un-Remede-Naturel-Aux-Troubles-Intestinaux-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2167"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=2167"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2167\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/2168"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=2167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=2167"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=2167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}