{"id":1519,"date":"2020-10-26T19:08:12","date_gmt":"2020-10-26T18:08:12","guid":{"rendered":"http:\/\/www.soinsnaturels.fr\/?p=1519"},"modified":"2023-11-20T16:33:29","modified_gmt":"2023-11-20T15:33:29","slug":"lacidose-et-son-incidence-sur-lorganisme","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/lacidose-et-son-incidence-sur-lorganisme\/","title":{"rendered":"L\u2019acidose et son incidence sur l\u2019organisme&#8230;"},"content":{"rendered":"\n<p>L\u2019acidose est provoqu\u00e9e par une surproduction d\u2019acides qui s\u2019accumulent dans le sang, avec les \u00e9changes m\u00e9taboliques, le travail des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-reduire-la-douleur-musculaire-avec-larnica-montana\/\"> muscles<\/a> et des nerfs ainsi que la production constante de nouvelles cellules rempla\u00e7ant les anciennes,  notre organisme est le si\u00e8ge permanent de <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> biochimiques indispensables \u00e0 la vie. Pour cela un <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a> acido-Basique est n\u00e9cessaire, Le degr\u00e9 d\u2019acidit\u00e9 ou d\u2019alcalinit\u00e9 (pH : potentiel hydrog\u00e8ne) du sang n\u2019admet que des fluctuations minimes contrairement \u00e0 celui des tissus et de l\u2019urine qui peut \u00eatre plus fluctuant. Le pH est l\u2019unit\u00e9 de mesure du degr\u00e9 d\u2019acidit\u00e9 ou d\u2019alcalinit\u00e9. L\u2019\u00e9chelle du pH va de 1, tr\u00e8s acide \u00e0 14 tr\u00e8s basique. Les acides sont des <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a> dont la composition chimique se caract\u00e9rise par la pr\u00e9sence d\u2019ions d\u2019hydrog\u00e8ne (H+) particules charg\u00e9es positivement, les bases ou alcalis se composent d\u2019ions d\u2019hydroxyde (OH-) particules charg\u00e9es n\u00e9gativement et comprenant \u00e0 la fois Des atomes d\u2019oxyg\u00e8ne et des atomes d\u2019hydrog\u00e8ne. On parle de pH acide quand  le pH est inf\u00e9rieur \u00e0 7 et de pH basique quand le pH est sup\u00e9rieur \u00e0 7.                       Le sang \u00e9tant le vecteur principal des innombrables substances chimiques qui parcourent notre corps il est imp\u00e9ratif que le degr\u00e9 d\u2019acidit\u00e9 soit constant aux alentours de 7,4.                                                                                                                                Les acides sont assez facilement \u00e9limin\u00e9s par les organes de nettoyage qui sont les reins et les poumons si le corps ne souffre pas d\u2019un manque de vitamines ou de micro <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> indispensables pour la d\u00e9gradation de certaines substances, qui dans ce cas entra\u00eene une accumulation anormale de d\u00e9chets acides stock\u00e9e dans le tissu conjonctif.                                     Lorsque le terrain s\u2019acidifie, l\u2019organisme s\u2019affaiblit et peut tomber malade, il d\u00e9pense beaucoup d\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> \u00e9nergie<\/a> et de min\u00e9raux pour essayer de r\u00e9tablir l\u2019\u00e9quilibre.                                                                                                            Diff\u00e9rents troubles s\u2019installent : Si ce pH n\u2019est pas respect\u00e9  la <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a> enti\u00e8re en sera affect\u00e9e est perturb\u00e9e (risque d\u2019ulc\u00e8res) Ainsi qu\u2019une r\u00e9percussion sur la qualit\u00e9 des mol\u00e9cules prot\u00e9iques, sur la structure des \u00e9l\u00e9ments cellulaires et sur la perm\u00e9abilit\u00e9 des membranes entourant les cellules. C\u2019est du degr\u00e9 d\u2019acidit\u00e9 que d\u00e9pendent l\u2019efficacit\u00e9 des enzymes et des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-les-hormones-influencent-notre-sante\/\"> hormones<\/a>, la r\u00e9partition des \u00e9lectrolytes, Ainsi que la <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-ecoles-de-reiki-un-guide-complet\/\"> formation<\/a> et le fonctionnement des tissus conjonctifs reliant les cellules entre elles. Une Grande partie des ecz\u00e9mas, urticaires, d\u00e9mangeaisons et rougeurs de la <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a> est due \u00e0 l\u2019irritation caus\u00e9e par l\u2019acidit\u00e9 excessive de la sueur. Lorsque c\u2019est l\u2019urine qui est trop charg\u00e9e en acides les mictions sont douloureuses, les voies <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaires<\/a> br\u00fblent, s&rsquo;enflamment (ur\u00e9trite) ou s\u2019infectent (cystite). L\u2019agression Des acides provoque des <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> articulaires (<a href=\"https:\/\/www.soinsnaturels.fr\/larthrite\/\"> arthrite<\/a>), des nerfs (n\u00e9vrite) et des <a href=\"https:\/\/www.soinsnaturels.fr\/la-flore-intestinale-est-la-cle-de-notre-sante\/\"> intestins<\/a> (ent\u00e9rite,  colites, br\u00fblures anales).  Une personne qui s\u2019acidifie se d\u00e9min\u00e9ralise puisque le corps doit c\u00e9der des min\u00e9raux basiques pour neutraliser les acides : les <a href=\"https:\/\/www.soinsnaturels.fr\/la-prele-lamie-de-vos-os-et-de-vos-articulations\/\"> os<\/a> se d\u00e9calcifient, perdent leur r\u00e9sistance et leur souplesse (fracture du col du f\u00e9mur), perdent leur densit\u00e9 (ost\u00e9oporose), s\u2019enflamment aux <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> articulations<\/a> (rhumatismes), rongent les disques intervert\u00e9braux (<a href=\"https:\/\/www.soinsnaturels.fr\/traitements-naturels-de-la-sciatique\/\"> sciatique<\/a>), des crises de goutte, les <a href=\"https:\/\/www.soinsnaturels.fr\/la-dentisterie-holistique-des-dents-plus-saines-naturellement\/\"> dents<\/a> se fragilisent, se fissurent et se carient facilement, les gencives deviennent sensibles, les ongles se d\u00e9doublent et cassent&#8230;Une acidose chronique peut engendr\u00e9e une insuffisance r\u00e9nale et risque de calculs, une art\u00e9rioscl\u00e9rose, de l\u2019hypertension, une fonte musculaire, une alt\u00e9ration des r\u00e9ponses hormonales, une insulinor\u00e9sistance , une fatigue persistante, une <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-prenons-nous-du-poids-a-50-ans\/\"> prise de poids<\/a> par ralentissement du m\u00e9tabolisme&#8230; Les tissus \u00e9tant fragilis\u00e9s par l\u2019acidit\u00e9, une infection microbienne ou virale peut facilement se surajouter aux troubles d\u00e9j\u00e0 cit\u00e9s \u00e9tant donn\u00e9 que les l\u00e9sions des muqueuses laissent ais\u00e9ment les microbes p\u00e9n\u00e9trer dans les tissus et s\u2019y multiplier ceci d\u2019autant plus que <strong>le syst\u00e8me immunitaire peut lui aussi \u00eatre affaiblie  par l\u2019action des acides. <\/strong><br><span style=\"text-decoration: underline;\"><em>4 des  facteurs d\u2019acidification :<\/em><\/span> <span class=\"has-inline-color has-vivid-purple-color\">l\u2019alimentation<\/span> : les produits industriels, trop de viandes et charcuteries, les <a href=\"https:\/\/www.soinsnaturels.fr\/fromages-a-eviter-faible-lactose\/\"> fromages<\/a> (forts plus acides que les doux), huiles raffin\u00e9es, <a href=\"https:\/\/www.soinsnaturels.fr\/beneficiez-des-proprietes-naturelles-des-cereales\/\"> c\u00e9r\u00e9ales<\/a> (<a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-energisants-des-bains-a-lavoine-pour-bebes\/\"> avoine<\/a>, millet, pain, p\u00e2tes, flocons..), L\u00e9gumineuses (arachide, soja, <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> haricots<\/a> blancs, f\u00e8ves\u2026) Sucre blanc et raffin\u00e9,  sucreries et confiseries(bonbons, p\u00e2tisseries, chocolat&#8230;), <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> Fruits<\/a> ol\u00e9agineux (<a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> noix<\/a>, noisettes sauf l\u2019amande) le caf\u00e9, <a href=\"https:\/\/www.soinsnaturels.fr\/remedes-naturels-pour-traiter-et-apaiser-les-aphtes\/\"> th\u00e9<\/a>, cacao et le <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> vin<\/a>. <span class=\"has-inline-color has-vivid-purple-color\">La s\u00e9dentarit\u00e9, le <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a> <\/span>(l\u2019agitation, Le manque de <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> sommeil<\/a>, le tabac, l\u2019alcool\u2026) <span class=\"has-inline-color has-vivid-purple-color\">L\u2019\u00e9limination insuffisante par les reins (urines) et par la peau (<a href=\"https:\/\/www.soinsnaturels.fr\/en-finir-avec-la-transpiration-utilisez-des-huiles-essentielles\/\"> transpiration<\/a><\/span>).      <br><span style=\"text-decoration: underline;\">Privil\u00e9gier <\/span>: les <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> l\u00e9gumes<\/a> crus ou cuits, les l\u00e9gumes color\u00e9s, <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> aliments<\/a> riches en fibres, les bananes, les amandes et noix du Br\u00e9sil, les ch\u00e2taignes, les fruits secs (Sauf abricot) l\u2019eau min\u00e9ral alcaline               <\/p>\n","protected":false},"excerpt":{"rendered":"<p>L\u2019acidose est provoqu\u00e9e par une surproduction d\u2019acides qui s\u2019accumulent dans le sang, avec les \u00e9changes m\u00e9taboliques, le travail des muscles et des nerfs ainsi que la production constante de nouvelles cellules rempla\u00e7ant les anciennes, notre organisme est le si\u00e8ge permanent de processus biochimiques indispensables \u00e0 la vie. Pour cela un \u00e9quilibre acido-Basique est n\u00e9cessaire, Le [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1778,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[44],"tags":[248,247,335,253,317,445,238,544,596,185,474,154,479,119,224,598,96,475,302,283,165,199,254,121,81,396,233,71,72,64,73,740,477,91,255,52,696,203,546,205,249,218,152,426,250,557,468,85,86,502,570,59,206,256,252,251,304,478,553,92],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/10\/acidose-1-1024x684.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/10\/acidose-1-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2020\/10\/acidose-1-1024x684.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1519"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1519"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1519\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1778"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}