{"id":5167,"date":"2023-07-12T10:12:01","date_gmt":"2023-07-12T08:12:01","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=5167"},"modified":"2023-11-20T15:25:39","modified_gmt":"2023-11-20T14:25:39","slug":"liberez-la-magie-de-la-camomille-romaine-ou-allemande-leurs-secrets-de-guerison-caches","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/liberez-la-magie-de-la-camomille-romaine-ou-allemande-leurs-secrets-de-guerison-caches\/","title":{"rendered":"Lib\u00e9rez la magie de la camomille romaine ou allemande : leurs secrets de gu\u00e9rison cach\u00e9s\u00a0!"},"content":{"rendered":"\n<p>La <a href=\"https:\/\/www.soinsnaturels.fr\/les-cosmetiques-biologiques-la-cle-dune-peau-sensible-apaisee-et-protegee\/\"> camomille<\/a>, avec ses p\u00e9tales blancs d\u00e9licats et son parfum apaisant, est appr\u00e9ci\u00e9e depuis des si\u00e8cles comme rem\u00e8de <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a> pour une vari\u00e9t\u00e9 de maux. Parmi les nombreuses esp\u00e8ces de cette famille botanique, la camomille romaine et la camomille allemande se distinguent comme deux des vari\u00e9t\u00e9s les plus reconnues et les plus utilis\u00e9es. Ces <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a> remarquables offrent non seulement une multitude de propri\u00e9t\u00e9s th\u00e9rapeutiques, mais servent \u00e9galement de base \u00e0 de nombreux m\u00e9langes d&rsquo;huiles essentielles. Dans cet article, nous plongerons dans le monde captivant de la camomille romaine et allemande, en explorant leurs caract\u00e9ristiques uniques et en d\u00e9couvrant leurs utilisations traditionnelles en aromath\u00e9rapie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Libe-rez-la-magie-de-la-camomille-romaine-ou-allemande-_-leurs-secrets-de-gue-rison-cache-s.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>La Camomille romaine<\/strong><\/h2>\n\n\n\n<p><br>La Camomille Romaine appel\u00e9e aussi Camomille Noble ou officinale, elle est de famille des Asteraceae, son nom latin est Chamaemelum nobilis. C\u2019est une <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plante<\/a> herbac\u00e9e p\u00e9renne \u00e0 tige rampante et ramifi\u00e9e, portant des feuilles alternes, fortement segment\u00e9es, elle est originaire de l\u2019Europe de l\u2019Ouest. La tige se termine par un capitule form\u00e9 de <a href=\"https:\/\/www.soinsnaturels.fr\/edward-bach-un-pionnier-de-la-therapie-florale\/\"> fleurs<\/a> blanches ligul\u00e9es p\u00e9riph\u00e9riques. On r\u00e9colte les capitules \u00e9panouis (Flos Chamomillae romanae), par temps chaud et sec, en coupant la fleur sans son p\u00e9doncule. Il faut manipuler les capitules r\u00e9colt\u00e9s sans les ab\u00eemer, on les fait s\u00e9cher sur des claies, \u00e0 l\u2019ombre ou en s\u00e9choir \u00e0 une <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-des-remedes-naturels-pour-reduire-votre-temperature-corporelle\/\"> temp\u00e9rature<\/a> de 35 \u00b0C maximum, puis on les conserve dans des sacs papier ferm\u00e9s. La Camomille romaine est compos\u00e9e de principes actifs, le chamazul\u00e8ne, huile essentielle, acide transcaf\u00e9\u00efque, acide f\u00e9rulique, lactones sesquiterp\u00e9niques (nobiline), flavono\u00efdes (apig\u00e9nine, lut\u00e9oline).<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"956\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Camomille-Romaine\ufeff-1024x956.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5168\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Propri\u00e9t\u00e9s th\u00e9rapeutiques<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Les fleurs sont employ\u00e9es pour leurs vertus anti-inflammatoires et antiseptiques (sinusite, <a href=\"https:\/\/www.soinsnaturels.fr\/comment-soigner-un-rhume-naturellement-les-meilleurs-conseils-et-remedes\/\"> rhume<\/a> des foins), d\u00e9sinfectantes et diaphor\u00e9tiques. Elles ont un effet calmant sur le syst\u00e8me nerveux, la capacit\u00e9 de r\u00e9duire les crampes, de soulager les <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> dentaires et la pouss\u00e9e des <a href=\"https:\/\/www.soinsnaturels.fr\/la-dentisterie-holistique-des-dents-plus-saines-naturellement\/\"> dents<\/a> du nourrisson. La Camomille Romaine est anti microbienne utilis\u00e9e dans les infections gyn\u00e9cologiques, \u00e9mm\u00e9nagogue pour les douleurs menstruelles (l\u2019ap\u00e9gine bloque la production d\u2019oestrog\u00e8nes), les am\u00e9norrh\u00e9es, la <a href=\"https:\/\/www.soinsnaturels.fr\/hypertension-menopause-pression-arterielle\/\"> m\u00e9nopause<\/a>. Une action antispasmodique pour soulager les <a href=\"https:\/\/www.soinsnaturels.fr\/comment-soulager-les-quintes-de-toux-nocturnes\/\"> toux<\/a>. Tonique amer et eupeptique. Antihypertensive.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En infusion&nbsp;<\/strong>: une cuill\u00e8re \u00e0 soupe de capitules s\u00e9ch\u00e9s\/tasse. Laissez infuser 15 minutes, filtrer et consommer jusqu\u2019\u00e0 3 tasses\/jour.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En application externe<\/strong>, on r\u00e9alise une <a href=\"https:\/\/www.soinsnaturels.fr\/les-infusions-un-remede-naturel\/\"> infusion<\/a> tr\u00e8s concentr\u00e9e que l\u2019on filtre apr\u00e8s 20 minutes. En l\u2019utilise pour les soins de <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a> et le lavage des <a href=\"https:\/\/www.soinsnaturels.fr\/nourrissez-vos-cheveux-avec-des-ingredients-naturels\/\"> cheveux<\/a> blonds pour leur donner une brillance <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturelle<\/a>. On d\u00e9pose des compresses imbib\u00e9es de l\u2019infusion pour une <a href=\"https:\/\/www.soinsnaturels.fr\/la-cuisson-a-la-vapeur-une-methode-meconnue-pour-reduire-linflammation\/\"> inflammation<\/a> des paupi\u00e8res ou une conjonctivite.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En g\u00e9lules ou poudre<\/strong>&nbsp;: la dose journali\u00e8re minimum active est de 2 gr\/jour.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Son huile essentielle<\/strong><\/h3>\n\n\n\n<p><strong>Sa composition<\/strong><\/p>\n\n\n\n<p>Elle est riche en azul\u00e8ne, des sucs amers, des glucosides, de la choline, ang\u00e9late d\u2019isobutyle (&lt;38%), ang\u00e9late d\u2019isoamyle (&lt;22%), ang\u00e9late de m\u00e9thallyle (&lt;15%), isobutanoate d\u2019isobutyle (&lt;10%), alpha pin\u00e8ne (&lt;9%), trans pinocarv\u00e9ole (&lt;10%), limon\u00e8ne (&lt;1%) composant biochimique allerg\u00e8ne.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Ses propri\u00e9t\u00e9s th\u00e9rapeutiques<\/strong><\/p>\n\n\n\n<p><em>En usage interne<\/em>&nbsp;(2 gouttes\/c\u00e0c d\u2019huile v\u00e9g\u00e9tale, 3 fois\/jour avant manger)<\/p>\n\n\n\n<p>anti spasmodique (colique, spasmes), antalgique (pouss\u00e9es dentaires, douleurs lombaires, rhumatismales ou goutteuses), s\u00e9dative (calmante du syst\u00e8me nerveux central), sudorifique, f\u00e9brifuge, cholagogue, \u00e9mm\u00e9nagogue, antian\u00e9mique, stimulante gastrique (<a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> digestion<\/a> lente, naus\u00e9e), digestive (flatulences, ballonnements), vermifuge (parasites intestinaux : oxyure, ascaris, lamblia), bact\u00e9ricide.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>En usage externe<\/em>&nbsp;: (dilution : 3ml pour 27 ml d\u2019huile v\u00e9g\u00e9tale)<\/p>\n\n\n\n<p>Anti n\u00e9vralgique, <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a>, <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> cicatrisante<\/a> et apaisante cutan\u00e9e.<\/p>\n\n\n\n<p>L\u2019application d\u2019une goutte pure sur les poignets ou le <a href=\"https:\/\/www.soinsnaturels.fr\/le-chakra-du-plexus-solaire-lenergie-jaillissante-de-la-vie\/\"> plexus solaire<\/a> (centre de nos <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> \u00e9motions<\/a>) permet de faciliter l\u2019endormissement.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>En olfaction<\/em>&nbsp;: 3 \u00e0 5 minutes, de grandes inspirations longues et profondes pour favoriser la d\u00e9tente et le calme afin d\u2019avoir un bon <a href=\"https:\/\/www.soinsnaturels.fr\/une-bonne-nuit-de-sommeil-peut-prolonger-votre-vie\/\"> sommeil<\/a>, ou pour apaiser lors d\u2019un choc \u00e9motionnel.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Pr\u00e9cautions d\u2019utilisation&nbsp;<\/strong><\/p>\n\n\n\n<p>Toujours faire un test dans le pli du coude 48h avant emploi.<\/p>\n\n\n\n<p>\u00c0 \u00e9viter chez les personnes \u00e9pileptiques, les femmes enceintes au 1\u1d49\u02b3 trimestre, les <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> enfants<\/a> de moins de trois mois. Un surdosage peut provoquer vertiges et somnolence. Cette huile essentielle est incompatible avec le quinquina, les tanins et les sels d\u2019argent.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>La Camomille allemande<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>La Camomille Allemande ou Matricaire, petite Camomille, Camomille sauvage ou Camomille vulgaire, Chamomilla Recutita ou Matricaria Chamomilla de son nom latin appartient aussi \u00e0 la famille des Asteraceae, d\u2019origine europ\u00e9enne, asiatique et nord am\u00e9ricaine, largement cultiv\u00e9e pour ses puissantes vertus m\u00e9dicinales. C\u2019est une plante herbac\u00e9e, annuel \u00e0 la tige, dress\u00e9, ramifier, portant quelques feuilles divis\u00e9es. Au sommet de la tige, apparaissent des capitules isol\u00e9s au r\u00e9ceptacle bomb\u00e9 et creux, ou tubules jaunes et aux ligules p\u00e9riph\u00e9riques blanches. Son fruit est un Ak\u00e8ne. On r\u00e9colte les capitules (Flos Chamomillae) 3 \u00e0 4 fois\/an par temps ensoleill\u00e9. Les capitules sont s\u00e9ch\u00e9s en couche, mince, \u00e0 l\u2019ombre, dans un lieu bien a\u00e9r\u00e9 ou en s\u00e9choir \u00e0 une temp\u00e9rature maximale de 35 \u00b0C. Ils contiennent environ 1 % d\u2019huile essentielle, bleue claire apr\u00e8s distillation (azul\u00e8ne, chamazul\u00e8ne), du farn\u00e9s\u00e8ne, des flavones (pigments jaunes), des glucosides, des coumarines, des mucilages (3 \u00e0 10%), des lactones sesquiterp\u00e9niques (matricine, matricarine), alcool sesquiterp\u00e9nique (bisabolol)et de nombreuses autres substances actives. Les capitules de camomille ont un effet anti-inflammatoire, d\u00e9sinfectant, diaphor\u00e9tique et l\u00e9nifiant.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Camomille-Allemande-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5169\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En infusion<\/strong>, 2 cuill\u00e8res \u00e0 soupe de fleurs s\u00e9ch\u00e9es\/litre d\u2019eau, infuser 10 minutes et boire une tasse, 3 fois\/jour. Elle est employ\u00e9e en cas de <a href=\"https:\/\/www.soinsnaturels.fr\/traiter-la-grippe-naturellement-methodes-et-conseils-efficaces\/\"> grippe<\/a> par son action sudorifique et calmante, de troubles gastro-intestinaux (ulc\u00e8re gastrique, crampes, ballonnements, spasmes\u2026), de diarrh\u00e9e, d\u2019inflammation des voies <a href=\"https:\/\/www.soinsnaturels.fr\/la-busserole-pour-les-problemes-urinaires\/\"> urinaires<\/a> ou respiratoires par son action d\u00e9sinfectante, <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-naturopathie-peut-vous-aider-a-mieux-dormir\/\"> troubles du sommeil<\/a> et <a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> anxi\u00e9t\u00e9<\/a>, contre les hernies hiatales et la maladie de Crohn.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En application externe<\/strong>&nbsp;pour des compresses ou m\u00e9langer au <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> bain<\/a>, elle contribue \u00e0 acc\u00e9l\u00e9rer la <a href=\"https:\/\/www.soinsnaturels.fr\/therapie-energetique\/\"> gu\u00e9rison<\/a> de <a href=\"https:\/\/www.soinsnaturels.fr\/le-millepertuis-un-allie-naturel-pour-la-guerison-des-plaies\/\"> plaies<\/a> et \u00e0 apaiser l\u2019inflammation cutan\u00e9e et des muqueuses.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En g\u00e9lules ou poudre de plantes s\u00e8ches,<\/strong>&nbsp;la dose journali\u00e8re minimum active est de 1 gr\/jour.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Son huile essentielle<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Fortement concentr\u00e9e en alpha bisabolol, chamazul\u00e8ne (donnant la couleur bleue), b\u00e9ta farn\u00e9s\u00e8ne, coumarines, oxyde d\u2019alpha-bisabolol A, trans alpha-farn\u00e9s\u00e8ne, limon\u00e8ne qui est un composant biochimique allerg\u00e8ne.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En usage en externe<\/strong>&nbsp;: l\u2019huile essentielle de Camomille Matricaire sera plus puissante pour les probl\u00e8mes de peau irrit\u00e9e, d\u00e9mangeaisons, couperose, prurit, rougeurs\u2026 1 goutte pour cinq gouttes d\u2019huile v\u00e9g\u00e9tale d\u2019Argan ou de Calophylle inophyle en application sur les zones atteintes pendant 7 \u00e0 8 jours maximum, apaise aussi les r\u00e8gles douloureuses en <a href=\"https:\/\/www.soinsnaturels.fr\/des-rides-en-moins-grace-au-massage-quotidien\/\"> massage<\/a> sur le ventre. Pour nourrir et \u00e9claircir les cheveux blonds, ajouter deux gouttes dans une dose de <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-du-sel-dans-votre-shampooing-pour-des-cheveux-en-pleine-sante\/\"> shampooing<\/a>.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Pr\u00e9cautions d\u2019utilisation<\/strong><\/p>\n\n\n\n<p>Interdit chez l\u2019enfant de moins de 6 ans. Pas d\u2019usage \u00e0 long terme, d\u00e9conseill\u00e9e durant le 1\u1d49\u02b3 trimestre de grossesse et l\u2019allaitement. A \u00e9viter en cas d\u2019ant\u00e9c\u00e9dents de <a href=\"https:\/\/www.soinsnaturels.fr\/chute-de-cheveux-cancer\/\"> cancer<\/a> hormono-d\u00e9pendant. Ne pas s\u2019exposer au soleil apr\u00e8s application cutan\u00e9e, l\u2019huile essentielle de Camomille Allemande peut \u00eatre sensibilisante. Une <a href=\"https:\/\/www.soinsnaturels.fr\/access-bars-liens-interpersonnels\/\"> interaction<\/a> m\u00e9dicamenteuse est possible, on d\u00e9conseille son utilisation en cas de <a href=\"https:\/\/www.soinsnaturels.fr\/les-differentes-methodes-de-traitement-utilisees-en-naturopathie\/\"> traitement<\/a> antirejet, de chimioth\u00e9rapie ou tout traitement lourd. \u00c0 \u00e9viter en cas de prise de coagulant, car elle peut inhiber la coagulation sanguine.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Conclusion<\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Les deux plantes ont des actions plus ou moins identiques, la Camomille allemande n\u2019a pas un pouvoir aussi s\u00e9datif que la Camomille romaine ou la <a href=\"https:\/\/www.soinsnaturels.fr\/les-proprietes-et-bienfaits-des-fleurs-de-lavande-un-tresor-pour-la-sante-et-la-beaute\/\"> Lavande<\/a> fine, mais elle reste un anti-inflammatoire et un calmant cutan\u00e9 plus puissant que sa cousine. La Camomille est une plante m\u00e9dicinale souvent employ\u00e9e pour les enfants, avec un dosage adapt\u00e9, on la trouve en granules hom\u00e9opathiques pour les pouss\u00e9es dentaires des <a href=\"https:\/\/www.soinsnaturels.fr\/les-bienfaits-energisants-des-bains-a-lavoine-pour-bebes\/\"> b\u00e9b\u00e9s<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Encore merci \u00e0 Dame <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> Nature<\/a> pour ses tr\u00e9sors naturels\u2026<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dans cet article, nous plongerons dans le monde captivant de la camomille romaine et allemande, en explorant leurs caract\u00e9ristiques uniques et en d\u00e9couvrant leurs utilisations traditionnelles en aromath\u00e9rapie.<\/p>\n","protected":false},"author":2,"featured_media":5170,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44,39],"tags":[1511,166,615,488,124,141,174,80,1594,435,1707,1711,909,2238,1678,53,1709,848,139,103,267,2240,1802,1713,1710,2160,77,295,300,154,857,1857,2236,111,852,116,110,57,602,112,460,137,172,2239,81,157,189,447,1712,159,855,2235,1451,2237,100,287,879,495,1019,2234,52,461,205,1708,93,127,549,1396,1654,403,1111,85,736,296,1088,881,567,131,182,78],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Liberez-la-magie-de-la-camomille-romaine-ou-allemande-leurs-secrets-de-guerison-caches--1024x682.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Liberez-la-magie-de-la-camomille-romaine-ou-allemande-leurs-secrets-de-guerison-caches--300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/07\/Liberez-la-magie-de-la-camomille-romaine-ou-allemande-leurs-secrets-de-guerison-caches--1024x682.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/5167"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=5167"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/5167\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/5170"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=5167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=5167"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=5167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}