{"id":2225,"date":"2023-03-05T12:33:36","date_gmt":"2023-03-05T11:33:36","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=2225"},"modified":"2023-11-20T16:25:31","modified_gmt":"2023-11-20T15:25:31","slug":"comment-le-hericium-lutte-contre-les-toxines-et-protege-votre-cerveau","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/comment-le-hericium-lutte-contre-les-toxines-et-protege-votre-cerveau\/","title":{"rendered":"Comment le h\u00e9ricium lutte contre les toxines et prot\u00e8ge votre cerveau"},"content":{"rendered":"\n<p>Les impacts n\u00e9fastes des polluants sur notre sant\u00e9 sont bien connus et, malheureusement, le <a href=\"https:\/\/www.soinsnaturels.fr\/le-jeune-et-ses-bienfaits-sur-le-cerveau\/\"> cerveau<\/a> n&rsquo;est pas en reste. Mais heureusement, des recherches scientifiques ont r\u00e9cemment d\u00e9couvert que le h\u00e9ricium est un rem\u00e8de <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a> qui peut nous prot\u00e9ger contre les toxines et soutenir le bon fonctionnement de notre cerveau. Dans cet article, nous allons explorer les bienfaits du h\u00e9ricium, comment le consommer et comment il peut aider \u00e0 prot\u00e9ger notre cerveau des toxines et des dommages.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/Comment-le-he-ricium-lutte-contre-les-toxines-et-prote-ge-votre-cerveau.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Qu&rsquo;est-ce que le h\u00e9ricium?<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium est une vari\u00e9t\u00e9 sp\u00e9cifique de <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-champignons-de-paris\/\"> champignon<\/a> qui a longtemps <a href=\"https:\/\/www.soinsnaturels.fr\/des-remedes-naturels-pour-les-maux-de-lete\/\"> \u00e9t\u00e9<\/a> utilis\u00e9 en Chine et en Asie pour ses propri\u00e9t\u00e9s m\u00e9dicinales. Le h\u00e9ricium est maintenant reconnu comme l&rsquo;un des plus puissants antioxydants disponibles et est largement utilis\u00e9 pour ses effets b\u00e9n\u00e9fiques sur la sant\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium est un champignon \u00e0 gousses de couleur blanche qui a un aspect similaire \u00e0 des petits pavillons. Le mot &lsquo;h\u00e9ricium&rsquo; vient du grec ancien et signifie &lsquo;lion&rsquo;s mane&rsquo;, en r\u00e9f\u00e9rence \u00e0 la forme du champignon et \u00e0 son puissant effet antioxydant. Le h\u00e9ricium est consomm\u00e9 sous diverses formes, notamment s\u00e9ch\u00e9, entier, en poudre ou m\u00eame juste sous forme fra\u00eeche.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Les scientifiques ont d\u00e9couvert que le h\u00e9ricium est riche en vitamines et min\u00e9raux, notamment en <a href=\"https:\/\/www.soinsnaturels.fr\/zinc-soutien-immunitaire\/\"> vitamine C<\/a>, en potassium et en <a href=\"https:\/\/www.soinsnaturels.fr\/le-magnesium-un-antistress-naturel\/\"> magn\u00e9sium<\/a>, et contient \u00e9galement des polysaccharides, des enzymes et des enzymes antioxydantes telles que le superoxyde dismutase (SOD) et la catalase (CAT). Les polysaccharides sont des sucres complexes qui ont des propri\u00e9t\u00e9s anti-inflammatoires et peuvent aider \u00e0 r\u00e9guler le <a href=\"https:\/\/www.soinsnaturels.fr\/booster-son-systeme-immunitaire-pour-affronter-les-pathologies-hivernales\/\"> syst\u00e8me immunitaire<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium est \u00e9galement connu pour ses propri\u00e9t\u00e9s neuroprotectrices. Il a \u00e9t\u00e9 d\u00e9montr\u00e9 qu&rsquo;il peut contrer les effets n\u00e9fastes des radicaux libres, qui sont des mol\u00e9cules qui peuvent endommager les cellules et les tissus. De plus, le h\u00e9ricium a \u00e9t\u00e9 montr\u00e9 pour am\u00e9liorer la <a href=\"https:\/\/www.soinsnaturels.fr\/comment-le-fromage-peut-stimuler-votre-memoire-de-maniere-incroyable\/\"> m\u00e9moire<\/a> et la cognition. Il a \u00e9t\u00e9 utilis\u00e9 pour traiter la d\u00e9pression, l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/lachez-prise-avec-laccess-consciousness\/\"> anxi\u00e9t\u00e9<\/a> et d&rsquo;autres troubles neurologiques.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Comment le h\u00e9ricium lutte contre les toxines<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium est une <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-traditionnelle-chinoise-circulation-energie\/\"> m\u00e9decine traditionnelle chinoise<\/a> qui est depuis longtemps reconnue pour ses bienfaits pour la sant\u00e9. Le h\u00e9ricium est une mousse comestible qui pousse sur des troncs d\u2019arbres et est riche en enzymes et substances nutritives. Les scientifiques ont r\u00e9cemment r\u00e9v\u00e9l\u00e9 que le h\u00e9ricium peut avoir des propri\u00e9t\u00e9s protectrices contre les toxines.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium contient une enzyme appel\u00e9e Ergothioneine, qui est un antioxydant puissant et puissamment b\u00e9n\u00e9fique pour la sant\u00e9. L&rsquo;Ergothioneine combat les effets des radicaux libres, qui sont des mol\u00e9cules instables qui endommagent les cellules en lib\u00e9rant des toxines dans le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>. En outre, l\u2019ergothioneine est connue pour aider \u00e0 prot\u00e9ger contre les dommages oxydatifs, qui sont le r\u00e9sultat de la production excessive de d\u00e9chets chimiques dans le corps.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>De plus, le h\u00e9ricium est riche en vitamine B2, qui est une vitamine essentielle n\u00e9cessaire \u00e0 la production d\u2019<a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> \u00e9nergie<\/a> et \u00e0 la r\u00e9paration des tissus corporels. Cette vitamine peut \u00e9galement contribuer \u00e0 r\u00e9duire les inflammations chroniques et \u00e0 soutenir le fonctionnement normal du syst\u00e8me immunitaire.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Par ailleurs, le h\u00e9ricium est riche en potassium et en magn\u00e9sium, qui sont des min\u00e9raux qui aident le cerveau \u00e0 se sentir calme et d\u00e9tendu. Lorsque le corps est en bonne sant\u00e9, il peut mieux lutter contre la toxicit\u00e9 et les maladies. En conclusion, le h\u00e9ricium est une m\u00e9decine traditionnelle chinoise tr\u00e8s puissante qui peut aider \u00e0 pr\u00e9venir et \u00e0 traiter de nombreux maux et maladies.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Comment le h\u00e9ricium aide \u00e0 r\u00e9duire la d\u00e9gradation des cellules<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le H\u00e9ricium est une vari\u00e9t\u00e9 de champignon qui aide \u00e0 lutter contre les toxines et \u00e0 prot\u00e9ger le cerveau. Il peut aider \u00e0 r\u00e9duire la d\u00e9gradation des cellules et \u00e0 pr\u00e9venir la d\u00e9t\u00e9rioration des tissus c\u00e9r\u00e9braux. De plus, le H\u00e9ricium contient des antioxydants et des compos\u00e9s ph\u00e9noliques qui peuvent contribuer \u00e0 pr\u00e9venir les maladies d\u00e9g\u00e9n\u00e9ratives et les l\u00e9sions c\u00e9r\u00e9brales. Il a \u00e9galement \u00e9t\u00e9 constat\u00e9 qu\u2019il a un effet <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a> et anti-stress, et peut aider \u00e0 pr\u00e9venir divers probl\u00e8mes cognitifs tels que la d\u00e9pression, la maladie d&rsquo;Alzheimer et la maladie de Parkinson. De plus, le H\u00e9ricium contient des vitamines, des min\u00e9raux, des enzymes et des acides amin\u00e9s qui peuvent aider \u00e0 prot\u00e9ger le cerveau contre les toxines et \u00e0 am\u00e9liorer la <a href=\"https:\/\/www.soinsnaturels.fr\/nettoyer-vos-corps-energetiques\/\"> sant\u00e9 mentale<\/a> et physique.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Comment le h\u00e9ricium prot\u00e8ge votre cerveau<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le H\u00e9ricium, connu \u00e9galement sous le nom de Lion\u2019s Mane, est une champignon qui peut avoir des effets b\u00e9n\u00e9fiques sur le cerveau. Des recherches ont montr\u00e9 qu&rsquo;il peut lutter contre les toxines qui peuvent endommager le cerveau et les cellules nerveuses. Le H\u00e9ricium contient des compos\u00e9s sp\u00e9cifiques qui aident \u00e0 pr\u00e9venir l&rsquo;accumulation de toxines qui pourraient nuire \u00e0 votre cerveau. Il contient \u00e9galement des antioxydants qui peuvent aider \u00e0 prot\u00e9ger le cerveau des dommages caus\u00e9s par les radicaux libres. Le H\u00e9ricium est donc un moyen tr\u00e8s efficace de prot\u00e9ger votre cerveau contre l&rsquo;accumulation de toxines et le <a href=\"https:\/\/www.soinsnaturels.fr\/raffermissement-de-la-peau\/\"> vieillissement<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Les bienfaits du h\u00e9ricium pour la sant\u00e9 du cerveau<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le H\u00e9ricium est une vari\u00e9t\u00e9 de champignon qui contient des propri\u00e9t\u00e9s consid\u00e9rables en mati\u00e8re de sant\u00e9 <a href=\"https:\/\/www.soinsnaturels.fr\/lart-du-repos-comment-se-reposer-pour-maintenir-une-bonne-sante-mentale-et-physique\/\"> c\u00e9r\u00e9brale<\/a>. Une \u00e9tude men\u00e9e par des chercheurs n\u00e9erlandais a r\u00e9v\u00e9l\u00e9 que les compos\u00e9s naturels du H\u00e9ricium prot\u00e8gent le cerveau contre les effets des toxines qui peuvent endommager les neurones. Gr\u00e2ce \u00e0 l&rsquo;utilisation du H\u00e9ricium, la capacit\u00e9 du cerveau \u00e0 se r\u00e9g\u00e9n\u00e9rer est am\u00e9lior\u00e9e, ce qui lui permet de se d\u00e9fendre plus efficacement contre les maladies neurod\u00e9g\u00e9n\u00e9ratives. De plus, le H\u00e9ricium contient des antioxydants qui aident \u00e0 r\u00e9duire l&rsquo;inflammation et la d\u00e9gradation des tissus c\u00e9r\u00e9braux, ce qui permet \u00e0 votre cerveau de fonctionner correctement. La consommation r\u00e9guli\u00e8re de H\u00e9ricium peut donc prot\u00e9ger votre cerveau des toxines et des dommages encourus par le vieillissement, vous permettant d&rsquo;avoir une meilleure <a href=\"https:\/\/www.soinsnaturels.fr\/soins-naturels\/\"> qualit\u00e9 de vie<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Comment utiliser le h\u00e9ricium dans votre r\u00e9gime alimentaire<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium est une vari\u00e9t\u00e9 de champignon qui est de plus en plus populaire en raison de ses nombreux avantages pour la sant\u00e9. On sait que le h\u00e9ricium peut aider \u00e0 lutter contre les toxines et \u00e0 prot\u00e9ger le cerveau. Il existe diff\u00e9rentes fa\u00e7ons d\u2019utiliser le h\u00e9ricium pour profiter de ses bienfaits.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>L\u2019une des fa\u00e7ons les plus courantes d\u2019utiliser le h\u00e9ricium est de le consommer sous forme de compl\u00e9ment alimentaire. Les compl\u00e9ments alimentaires contenant du h\u00e9ricium sont disponibles sous forme de capsules ou de poudre, et peuvent \u00eatre pris selon les instructions du fabricant. Si vous d\u00e9cidez de prendre des compl\u00e9ments alimentaires contenant du h\u00e9ricium, assurez-vous que vous suivez les instructions sur le produit et n\u2019en prenez pas plus que recommand\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Vous pouvez \u00e9galement int\u00e9grer le h\u00e9ricium \u00e0 votre <a href=\"https:\/\/www.soinsnaturels.fr\/les-glucides-les-elements-essentiels-de-notre-alimentation\/\"> alimentation<\/a> en achetant des <a href=\"https:\/\/www.soinsnaturels.fr\/les-champignons-nos-allies-contre-la-covid-19\/\"> champignons<\/a> frais ou une vari\u00e9t\u00e9 s\u00e9ch\u00e9e. Les champignons frais peuvent \u00eatre consomm\u00e9s crus ou cuits et peuvent \u00eatre ajout\u00e9s \u00e0 toutes sortes de plats. Les champignons s\u00e9ch\u00e9s peuvent \u00eatre moulus en poudre et ajout\u00e9s \u00e0 des sauces, des \u00e9pices et des plats. Le h\u00e9ricium s\u00e9ch\u00e9 peut \u00e9galement \u00eatre infus\u00e9 dans l\u2019huile ou le <a href=\"https:\/\/www.soinsnaturels.fr\/remedes-naturels-pour-traiter-et-apaiser-les-aphtes\/\"> th\u00e9<\/a> pour cr\u00e9er des <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> boissons<\/a> savoureuses et m\u00e9dicinales.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Finalement, le h\u00e9ricium peut \u00e9galement \u00eatre appliqu\u00e9 directement sur la <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a> sous forme de <a href=\"https:\/\/www.soinsnaturels.fr\/soins-anti-age\/\"> cr\u00e8mes<\/a> ou de lotions. Les produits \u00e0 base de h\u00e9ricium peuvent aider \u00e0 apaiser et \u00e0 nourrir la peau, et peuvent \u00eatre particuli\u00e8rement b\u00e9n\u00e9fiques pour les personnes souffrant de probl\u00e8mes cutan\u00e9s tels que l&rsquo;acn\u00e9, le psoriasis et l&rsquo;ecz\u00e9ma.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Quels aliments peuvent \u00eatre consomm\u00e9s avec le h\u00e9ricium?<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le h\u00e9ricium est un champignon bien connu pour ses propri\u00e9t\u00e9s m\u00e9dicinales et ses bienfaits pour la sant\u00e9. Il est conseill\u00e9 de le consommer avec d&rsquo;autres <a href=\"https:\/\/www.soinsnaturels.fr\/purification-corps-energetiques-aliments-boissons\/\"> aliments<\/a> pour obtenir des r\u00e9sultats optimaux. Les aliments qui peuvent \u00eatre consomm\u00e9s avec du h\u00e9ricium comprennent des <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> l\u00e9gumes<\/a> verts, de la viande maigre, des l\u00e9gumineuses, des <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> noix<\/a> et des graines, du poisson gras et des aliments riches en om\u00e9ga-3, des l\u00e9gumes, des <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> fruits<\/a>, des <a href=\"https:\/\/www.soinsnaturels.fr\/beneficiez-des-proprietes-naturelles-des-cereales\/\"> c\u00e9r\u00e9ales<\/a> compl\u00e8tes, des produits laitiers et des <a href=\"https:\/\/www.soinsnaturels.fr\/les-superaliments-fermentes-une-methode-pour-optimiser-la-sante-digestive\/\"> aliments ferment\u00e9s<\/a>. En outre, il est pr\u00e9f\u00e9rable de consommer des aliments naturellement riches en <a href=\"https:\/\/www.soinsnaturels.fr\/zinc-soutien-immunitaire\/\"> probiotiques<\/a>, tels que les aliments ferment\u00e9s et les aliments contenant des bact\u00e9ries saines, tels que le yaourt, le k\u00e9fir et le miso. Consommer ces aliments avec le h\u00e9ricium peut aider \u00e0 renforcer votre syst\u00e8me immunitaire et \u00e0 tirer le meilleur parti de ses avantages.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>En conclusion, le h\u00e9ricium est un champignon b\u00e9n\u00e9fique pour la sant\u00e9 du cerveau. Il fournit des <a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> nutriments<\/a> essentiels et aide \u00e0 lutter contre les toxines qui peuvent entra\u00eener la d\u00e9gradation des cellules. Il prot\u00e8ge \u00e9galement le cerveau contre les dommages et les maladies li\u00e9s au vieillissement. Le h\u00e9ricium peut \u00eatre facilement int\u00e9gr\u00e9 \u00e0 votre <a href=\"https:\/\/www.soinsnaturels.fr\/les-lipides-un-element-cle-de-notre-regime-alimentaire\/\"> r\u00e9gime alimentaire<\/a> en le consommant avec d&rsquo;autres aliments riches en nutriments. Il est important de suivre les instructions du m\u00e9decin afin de b\u00e9n\u00e9ficier pleinement des effets b\u00e9n\u00e9fiques du h\u00e9ricium sur votre syst\u00e8me neurologique. N&rsquo;oubliez pas que le h\u00e9ricium peut \u00eatre un excellent moyen de maintenir le bon fonctionnement de votre cerveau tout au long de votre vie.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Les impacts n\u00e9fastes des polluants sur notre sant\u00e9 sont bien connus et, malheureusement, le cerveau n&rsquo;est pas en reste. Mais heureusement, des recherches scientifiques ont r\u00e9cemment d\u00e9couvert que le h\u00e9ricium est un rem\u00e8de naturel qui peut nous prot\u00e9ger contre les toxines et soutenir le bon fonctionnement de notre cerveau. Dans cet article, nous allons explorer les bienfaits du h\u00e9ricium, comment le consommer et comment il peut aider \u00e0 prot\u00e9ger notre cerveau des toxines et des dommages.<\/p>\n","protected":false},"author":1,"featured_media":2226,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44],"tags":[248,305,335,317,124,167,80,106,1642,410,62,379,900,704,202,171,1520,509,705,769,1471,596,1321,1983,474,224,96,272,2034,1411,2001,164,703,165,137,81,1021,442,396,1638,417,89,591,233,102,903,904,681,1017,432,677,329,1022,64,510,373,905,617,477,91,359,1371,52,205,2065,216,467,1020,662,543,158,2190,891,568,743,1936,2074,303,1970,381,431,506,101,521,808,86,502,97,570,59,531,761,902,138,512,1477,1601,478,553,204,92,819,148,341,645],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/03\/Comment-Le-Hericium-Lutte-Contre-Les-Toxines-Et-Protege-Votre-Cerveau-683x1024.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/03\/Comment-Le-Hericium-Lutte-Contre-Les-Toxines-Et-Protege-Votre-Cerveau-200x300.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/03\/Comment-Le-Hericium-Lutte-Contre-Les-Toxines-Et-Protege-Votre-Cerveau-683x1024.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2225"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=2225"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/2225\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/2226"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=2225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=2225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=2225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}