{"id":3757,"date":"2023-04-20T13:33:48","date_gmt":"2023-04-20T11:33:48","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=3757"},"modified":"2023-11-19T10:39:07","modified_gmt":"2023-11-19T09:39:07","slug":"la-legende-du-fondateur-du-reiki","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/la-legende-du-fondateur-du-reiki\/","title":{"rendered":"La l\u00e9gende du fondateur du reiki"},"content":{"rendered":"\n<p>Le <a href=\"https:\/\/www.soinsnaturels.fr\/reiki-guerison-energetique\/\"> reiki<\/a> est un syst\u00e8me de sant\u00e9 <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturel<\/a> et <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques\/bioenergie\/\"> \u00e9nerg\u00e9tique<\/a> qui gu\u00e9rit les maux physiques et \u00e9motionnels gr\u00e2ce \u00e0 l&rsquo;usage de l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> \u00e9nergie<\/a> universelle et de techniques sp\u00e9cifiques. D\u00e9velopp\u00e9 au 19\u1d49 si\u00e8cle au Japon par le Dr Mikao Usui, cet art holistique conna\u00eet aujourd&rsquo;hui un <a href=\"https:\/\/www.soinsnaturels.fr\/mental-d-acier-pour-bien-etre-optimal\/\"> succ\u00e8s<\/a> grandissant dans le monde entier. Si vous \u00eates int\u00e9ress\u00e9 \u00e0 en apprendre plus sur le Reiki, commencez par d\u00e9couvrir son fondateur, le Dr Usui. Dans cet article, nous allons nous plonger dans l&rsquo;histoire du reiki, explorer les diff\u00e9rents principes qui le sous-tendent et enfin vous pr\u00e9senter les diff\u00e9rentes m\u00e9thodes et techniques qui en font partie. Pr\u00eat \u00e0 commencer ? Alors, lisez la l\u00e9gende du fondateur du reiki !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"La le\u0301gende du fondateur du reiki\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/0UxKhswOxu8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><figcaption class=\"wp-element-caption\">La l\u00e9gende du fondateur du reiki<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Histoire du fondateur du reiki<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le fondateur du reiki et ses origines sont un sujet fascinant. Qui est le fondateur du reiki ? D&rsquo;o\u00f9 vient le reiki ? Dans cette section, nous explorons le fondateur et les origines du reiki, \u00e9clairant le myst\u00e8re qui entoure cette <a href=\"https:\/\/www.soinsnaturels.fr\/pratiquer-laccess-consciousness-soi-meme-voici-ce-que-vous-devez-savoir\/\"> pratique<\/a> ancestrale. Plongez-vous dans cette aventure pour d\u00e9couvrir l&rsquo;origine et le fondateur du reiki !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Qui est le Fondateur Du Reiki ?<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le fondateur du Reiki, Dr. Mikao Usui, \u00e9tait un passionn\u00e9 de spiritualit\u00e9 et de philosophie. N\u00e9 \u00e0 la fin du 19e si\u00e8cle au Japon, Usui avait un int\u00e9r\u00eat tout au long de sa vie pour le bouddhisme et le zen. Apr\u00e8s avoir \u00e9tudi\u00e9 pendant plusieurs ann\u00e9es la religion, la philosophie et les m\u00e9thodes de <a href=\"https:\/\/www.soinsnaturels.fr\/therapie-energetique\/\"> gu\u00e9rison<\/a>, Usui a finalement d\u00e9cid\u00e9 de partir pour un p\u00e8lerinage spirituel \u00e0 la montagne Kurama Yama. L\u00e0-bas, \u00e0 2400 m\u00e8tres d&rsquo;altitude, il re\u00e7ut l&rsquo;illumination et le pouvoir de gu\u00e9rir. Usui est revenu chez lui et a partag\u00e9 ces \u00e9nergies avec les autres, <a href=\"https:\/\/www.soinsnaturels.fr\/pouvoir-du-reiki-guide-complet\/\"> enseignant<\/a> le Reiki \u00e0 plus de dix mille personnes. En 1922, il a fond\u00e9 le Reiki Institut et a commenc\u00e9 d&rsquo;enseigner le Reiki \u00e0 ceux qui voulaient apprendre et d\u00e9velopper leurs pouvoirs de gu\u00e9rison. Gr\u00e2ce \u00e0 son leadership et \u00e0 son enseignement, le Reiki est devenu une pratique mondiale et s&rsquo;est progressivement r\u00e9pandue dans les pays occidentaux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Les origines du reiki<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le Reiki provient d&rsquo;une ancienne tradition spirituelle japonaise qui date d&rsquo;au moins deux si\u00e8cles. Il est fond\u00e9 sur des principes qui se concentrent autour de la gu\u00e9rison par l&rsquo;\u00e9nergie et est men\u00e9 par des ma\u00eetres dipl\u00f4m\u00e9s qui travaillent \u00e0 la transmission de son \u00e9nergie subtile. Le fondateur de la pratique est Mikao Usui, un moine bouddhiste qui \u00e9tudiait l&rsquo;enseignement d&rsquo;anciens ma\u00eetres du Reiki lorsqu&rsquo;il eut soudainement une r\u00e9v\u00e9lation. Apr\u00e8s 21 jours de <a href=\"https:\/\/www.soinsnaturels.fr\/le-jeune-une-therapie-naturelle\/\"> je\u00fbne<\/a> et de <a href=\"https:\/\/www.soinsnaturels.fr\/comment-la-meditation-peut-ameliorer-votre-sante-mentale-et-physique\/\"> m\u00e9ditation<\/a>, Usui est cens\u00e9 avoir eu une r\u00e9alisation spirituelle qui lui a permis de canaliser l&rsquo;\u00e9nergie et d&rsquo;enseigner le Reiki aux autres. Apr\u00e8s cette r\u00e9v\u00e9lation, Usui a commenc\u00e9 d&rsquo;enseigner le Reiki aux autres et a voyag\u00e9 \u00e0 travers le Japon pour r\u00e9pandre sa pratique et enseigner aux autres comment canaliser l&rsquo;\u00e9nergie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les principes fondamentaux du reiki<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Apprenez \u00e0 conna\u00eetre les principes qui sont \u00e0 la base de cette pratique ancestrale et qui vous permettront de vous connecter \u00e0 l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-les-pouvoirs-curatifs-du-reiki-un-guide-complet-sur-la-therapie-energetique-reiki-les-massages-et-les-rituels-du-monde\/\"> \u00e9nergie universelle<\/a>. D\u00e9couvrez les principes de la voie des cinq principes et les principes de la voie des quatre symboles essentiels pour atteindre un <a href=\"https:\/\/www.soinsnaturels.fr\/equilibre-bien-etre\/\"> bien-\u00eatre<\/a> physique, <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> mental<\/a> et spirituel. L&rsquo;exploration de ces cinq principes et quatre symboles vous donnera des <a href=\"https:\/\/www.soinsnaturels.fr\/acces-a-la-conscience-decouvrez-les-outils-energetiques\/\"> outils<\/a> puissants pour vous r\u00e9aligner en toute <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-les-points-dacces-a-la-conscience-une-porte-vers-la-liberte\/\"> libert\u00e9<\/a> et vous permettra de vivre votre vie \u00e0 son <a href=\"https:\/\/www.soinsnaturels.fr\/revelez-votre-plein-potentiel-avec-lacces-a-la-conscience\/\"> plein potentiel<\/a> !<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"768\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/04\/image-7-1024x768.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-3874\" title=\"\"><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Les principes de la voie des cinq principes<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>(ou Les Cinq Principes) sont l&rsquo;une des contributions les plus importantes de Mikao Usui au Reiki. Ils donnent une base solide \u00e0 la pratique et sont consid\u00e9r\u00e9s comme essentiels pour faciliter le <a href=\"https:\/\/www.soinsnaturels.fr\/lhistoire-fascinante-de-laccess-consciousness\/\"> processus<\/a> de gu\u00e9rison int\u00e9rieure. Les cinq principes sont\u00a0: &lsquo;Aujourd&rsquo;hui, je suis reconnaissant&rsquo;\u00bb,  &lsquo;Je suis honn\u00eate et honore mes engagements&rsquo;.  &lsquo;J&rsquo;accueille les changements avec joie et s\u00e9r\u00e9nit\u00e9&rsquo;, &lsquo;Je d\u00e9laisse toute col\u00e8re et j&rsquo;accueille la paix&rsquo;, et &lsquo;Je supporte tous les \u00eatres vivants avec amour et respect&rsquo;. Les Cinq Principes sont une partie int\u00e9grale de la pratique traditionnelle du Reiki et un rappel judicieux \u00e0 suivre pour rester connect\u00e9 \u00e0 la puissance de la gu\u00e9rison.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les principes de la voie des quatre symboles<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Selon Mikao Usui, le fondateur du Reiki, il y a quatre principes \u00e0 respecter sur la Voie des Quatre Symboles :<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>1. Prends soin de ta sant\u00e9 par la juste pens\u00e9e.<br>2. Tu ne crains pas.<br>3. La vie est faite de paires oppos\u00e9es.<br>4. D\u00e9veloppe de l&rsquo;amour pour toi-m\u00eame et les autres.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Ces principes servent de guide pour vivre une <a href=\"https:\/\/www.soinsnaturels.fr\/les-pratiques-de-guerison-holistique-pour-vivre-une-vie-saine-et-heureuse\/\"> vie saine<\/a> et harmonieuse. Ils sont \u00e0 la base de la <a href=\"https:\/\/www.soinsnaturels.fr\/guerison-profonde-du-corps-et-de-lesprit-grace-au-reiki\/\"> pratique du Reiki<\/a> et vous aident \u00e0 d\u00e9velopper une <a href=\"https:\/\/www.soinsnaturels.fr\/access-consciousness-transforme-ta-vie-en-4-etapes-simples\/\"> conscience<\/a> plus aigu\u00eb de votre propre \u00e9nergie. En suivant les principes de la Voie des Quatre Symboles, les personnes qui pratiquent le Reiki sont plus aptes \u00e0 trouver le calme et la paix.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les diff\u00e9rentes m\u00e9thodes de reiki<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le reiki est une forme de <a href=\"https:\/\/www.soinsnaturels.fr\/les-pratiques-de-guerison-holistique-pour-vivre-une-vie-saine-et-heureuse\/\"> gu\u00e9rison holistique<\/a> qui utilise l&rsquo;\u00e9nergie universelle pour aider \u00e0 gu\u00e9rir diff\u00e9rents maux physiques et mentaux. Il s&rsquo;agit d&rsquo;une pratique ancestrale invent\u00e9e par Mikao Usui, un pr\u00eatre japonais du 19\u1d49 si\u00e8cle.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Mikao Usui a mis au point une s\u00e9rie de m\u00e9thodes et de techniques qui sont \u00e0 la base du reiki. Ces techniques peuvent \u00eatre appliqu\u00e9es par le biais de l&rsquo;imposition des <a href=\"https:\/\/www.soinsnaturels.fr\/comment-prendre-soin-de-ses-mains-seches-naturellement\/\"> mains<\/a>, de la <a href=\"https:\/\/www.soinsnaturels.fr\/la-visualisation-creatrice-expliquee\/\"> visualisation<\/a> et de l&rsquo;utilisation d&rsquo;autres outils tels que des pierres, des herbes, des bols sonores et des chants.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La m\u00e9thode d&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> \u00e9quilibre<\/a> spirituelle et physique la plus connue est l&rsquo;Usui Reiki Ryoho. Cette m\u00e9thode est bas\u00e9e sur l&rsquo;utilisation de l&rsquo;imposition des mains pour r\u00e9tablir l&rsquo;<a href=\"https:\/\/www.soinsnaturels.fr\/pratiques-quotidiennes-pour-maintenir-equilibre-energetique\/\"> \u00e9quilibre \u00e9nerg\u00e9tique<\/a> du <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>. La pratique du Reiki selon cette m\u00e9thode se base sur l&rsquo;utilisation de dix principes qui s&rsquo;articulent autour de la <a href=\"https:\/\/www.soinsnaturels.fr\/la-conscience-de-soi-un-developpement-essentiel\/\"> compassion<\/a> et de l&rsquo;acceptation inconditionnelle.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Il existe \u00e9galement d&rsquo;autres m\u00e9thodes de Reiki telles que le Tibetan Reiki, la m\u00e9thode Komyo Reiki et le Gendai Reiki Ho. Ces m\u00e9thodes s&rsquo;\u00e9tablissent sur l&rsquo;utilisation de l&rsquo;\u00e9nergie universelle pour la gu\u00e9rison et sont tr\u00e8s semblables \u00e0 l&rsquo;Usui Reiki Ryoho.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Les trois niveaux de reiki<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le reiki se divise en trois niveaux ou degr\u00e9s, or ce que l&rsquo;on appelle &lsquo;les trois niveaux de reiki&rsquo;.  Ces niveaux de reiki sont destin\u00e9s \u00e0 vous apprendre \u00e0 utiliser l&rsquo;\u00e9nergie positive \u00e0 des fins th\u00e9rapeutiques. Le premier niveau consiste \u00e0 apprendre \u00e0 traiter soi-m\u00eame ainsi que les autres. Le second niveau fournit un entra\u00eenement plus approfondi en transmettant plus d&rsquo;informations et de techniques sp\u00e9cifiques. Enfin, le troisi\u00e8me niveau de reiki s&rsquo;adresse aux praticiens avanc\u00e9s qui souhaitent approfondir leur pratique et initier des \u00e9l\u00e8ves. Ce dernier niveau inclut des techniques suppl\u00e9mentaires et approfondies, de m\u00eame qu&rsquo;une initiation sp\u00e9ciale en vue des le\u00e7ons \u00e0 venir.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Les techniques de reiki<\/strong><\/h2>\n\n\n\n<p><br>Plus de 2 000 ans apr\u00e8s la naissance du fondateur du Reiki, Dr. Mikao Usui, les techniques de Reiki sont encore largement utilis\u00e9es aujourd&rsquo;hui dans le monde entier. Le Reiki est une forme d&rsquo;\u00e9nergie de gu\u00e9rison qui peut aider les gens \u00e0 <a href=\"https:\/\/www.soinsnaturels.fr\/equilibrer-les-energies-vitales-grace-a-la-bioenergie-comment-ca-marche\/\"> \u00e9quilibrer<\/a> leurs <a href=\"https:\/\/www.soinsnaturels.fr\/les-chakras-le-guide-ultime-pour-maitriser-votre-energie\/\"> chakras<\/a> et \u00e0 se <a href=\"https:\/\/www.soinsnaturels.fr\/purifier-votre-espace-de-vie\/\"> purifier<\/a>. Les th\u00e9rapeutes Reiki peuvent aider \u00e0 r\u00e9duire le <a href=\"https:\/\/www.soinsnaturels.fr\/limportance-de-lequilibre-energetique\/\"> stress<\/a>, \u00e0 accro\u00eetre la <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-acmos\/\"> vitalit\u00e9<\/a> et \u00e0 am\u00e9liorer la sant\u00e9 physique, mentale et spirituelle des patients. Le Reiki se pratique en posant les mains sur le corps du patient et en envoyant de l&rsquo;\u00e9nergie \u00e0 des points sp\u00e9cifiques sur le corps, ainsi qu&rsquo;en utilisant des symboles sp\u00e9ciaux, en visualisant et en pratiquant des <a href=\"https:\/\/www.soinsnaturels.fr\/bouger-pour-ameliorer-sa-sante-mentale\/\"> exercices<\/a> de m\u00e9ditation. Les praticiens Reiki peuvent \u00e9galement enseigner \u00e0 leurs patients des <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-alternative-principes\/\"> techniques de relaxation<\/a> et de m\u00e9ditation pour aider \u00e0 accro\u00eetre leur \u00e9nergie et leur sant\u00e9 globales. Une fois apprises, ces techniques peuvent \u00eatre utilis\u00e9es pendant des ann\u00e9es pour maintenir l&rsquo;\u00e9quilibre \u00e9nerg\u00e9tique et la <a href=\"https:\/\/www.soinsnaturels.fr\/sardines-bonnes-pour-les-os-et-sante-globale\/\"> sant\u00e9 globale<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclusion<\/strong><\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Le fondateur du reiki, Dr Mikao Usui, est l&rsquo;un des plus grands experts en mati\u00e8re de gu\u00e9rison, de m\u00e9ditation et de <a href=\"https:\/\/www.soinsnaturels.fr\/nettoyer-vos-corps-energetiques\/\"> sant\u00e9 mentale<\/a>. Sa l\u00e9gende et son enseignement se sont propag\u00e9s dans le monde entier et sont encore pratiqu\u00e9s aujourd&rsquo;hui. Gr\u00e2ce au Reiki, des millions de personnes ont pu b\u00e9n\u00e9ficier de ses bienfaits th\u00e9rapeutiques et spirituels.<br>Dr Usui est un exemple inspirant pour ceux qui cherchent \u00e0 d\u00e9couvrir leurs propres m\u00e9thodes de gu\u00e9rison et de <a href=\"https:\/\/www.soinsnaturels.fr\/access-consciousness-developpement-personnel\/\"> d\u00e9veloppement personnel<\/a>. Son message nous donne l&rsquo;opportunit\u00e9 de d\u00e9couvrir comment nous pouvons tous nous reconnecter \u00e0 notre source int\u00e9rieure de sagesse, de s\u00e9r\u00e9nit\u00e9 et de puissance pour nous <a href=\"https:\/\/www.soinsnaturels.fr\/liberer-votre-mental-avec-laccess-bars\/\"> lib\u00e9rer<\/a> de nos souffrances et nous offrir la force de vivre nos r\u00eaves. Le Reiki nous permet de devenir plus conscients de nous-m\u00eame et de comprendre la signification plus profonde de la vie. Dr Usui est le fondateur d&rsquo;un mouvement mondial qui n&rsquo;est pas seulement une pratique spirituelle, mais \u00e9galement la source d&rsquo;une abondance de sagesse et de libert\u00e9.<br>Ainsi, le Reiki et le message de Dr Usui offrent \u00e0 tous ceux qui explorent leurs chemins int\u00e9rieurs l&rsquo;opportunit\u00e9 de retrouver la paix et le bonheur int\u00e9rieur ainsi que la force n\u00e9cessaire pour transformer leurs vies et celles des autres. Il s&rsquo;agit d&rsquo;une pratique inspirante et transformatrice qui nous permet de nous connecter avec notre source de gu\u00e9rison et de paix et de nous lib\u00e9rer des souffrances qui s&rsquo;y trouvent.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dans cet article, nous allons nous plonger dans l&rsquo;histoire du reiki, explorer les diff\u00e9rents principes qui le sous-tendent et enfin vous pr\u00e9senter les diff\u00e9rentes m\u00e9thodes et techniques qui en font partie. Pr\u00eat \u00e0 commencer ? Alors lisez la l\u00e9gende du fondateur du reiki !<\/p>\n","protected":false},"author":2,"featured_media":3758,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[43,1284],"tags":[335,1078,1642,382,837,833,682,1584,733,841,234,596,474,835,530,224,1571,1441,2034,217,1411,716,415,1247,556,81,634,635,1025,1548,1248,731,591,681,434,510,373,617,1246,1371,52,1370,429,1245,507,622,216,1720,230,1244,843,558,101,430,521,508,557,1145,498,86,514,570,1945,528,534,761,781,512,1457,1477,553,1332,370],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/3757"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=3757"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/3757\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/3758"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=3757"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=3757"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=3757"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}