{"id":5469,"date":"2023-08-06T10:27:08","date_gmt":"2023-08-06T08:27:08","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=5469"},"modified":"2023-11-20T16:24:11","modified_gmt":"2023-11-20T15:24:11","slug":"laspirine-vegetale-la-reine-des-pres-et-le-saule-blanc","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/laspirine-vegetale-la-reine-des-pres-et-le-saule-blanc\/","title":{"rendered":"L\u2019Aspirine v\u00e9g\u00e9tale : la Reine des pr\u00e9s et le Saule blanc"},"content":{"rendered":"\n<p>\u00cates-vous fatigu\u00e9 de compter sur des m\u00e9dicaments synth\u00e9tiques avec leur longue liste d&rsquo;effets secondaires potentiels ? Eh bien, pr\u00e9parez-vous \u00e0 embrasser le pouvoir de la <a href=\"https:\/\/www.soinsnaturels.fr\/les-sons-de-la-nature-un-remede-anti-stress-naturel\/\"> nature<\/a>, car j&rsquo;ai des nouvelles passionnantes pour vous\u00a0! La reine des pr\u00e9s et le saule blanc, deux <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plantes<\/a> apparemment banales, sont en fait des aspirines naturelles. Oui, vous avez bien entendu &#8211; ces humbles plantes poss\u00e8dent d&rsquo;incroyables propri\u00e9t\u00e9s antidouleurs similaires \u00e0 celles des m\u00e9dicaments populaires en vente libre. Alors, rangez ces pilules charg\u00e9es de produits chimiques et rejoignez-moi dans un voyage \u00e0 travers le monde enchanteur de la m\u00e9decine des plantes alors que nous d\u00e9couvrons le potentiel cach\u00e9 de la reine des pr\u00e9s et du saule blanc pour soulager nos maux et <a href=\"https:\/\/www.soinsnaturels.fr\/soulager-les-douleurs-avec-lhomeopathie\/\"> douleurs<\/a> quotidiens.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video autoplay controls loop muted src=\"https:\/\/media.soinsnaturels.fr\/file\/SoinsNaturels\/intros\/2023\/L-Aspirine-ve-ge-tale-la-Reine-des-pre-s-et-le-Saule-blanc.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">La Reine des pr\u00e9s<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/reine-des-pres-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5470\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Son histoire<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>La Reine des pr\u00e9s fait partie de la famille des rosac\u00e9es. C\u2019est une <a href=\"https:\/\/www.soinsnaturels.fr\/quelle-plante-est-faite-pour-moi\/\"> plante<\/a> vivace pouvant atteindre 2 m\u00e8tres de hauteur, tr\u00e8s commune en Europe. On la retrouve aussi en Am\u00e9rique du Nord et en Asie, elle affectionne les terrains humides, le long des rivi\u00e8res, des sources, des mar\u00e9cages ou dans les sous-bois frais. Plante p\u00e9renne \u00e0 la tige verte ou rouge\u00e2tre, dress\u00e9e, portant de grandes feuilles alternes grossi\u00e8rement dent\u00e9es, \u00e0 folioles ovales, vertes au dessus et blanc cendr\u00e9 au-dessous. La tige est termin\u00e9e par un corymbe de <a href=\"https:\/\/www.soinsnaturels.fr\/edward-bach-un-pionnier-de-la-therapie-florale\/\"> fleurs<\/a> blanc cr\u00e8me tr\u00e8s odorantes. Les <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-manger-des-fruits-et-legumes-frais\/\"> fruits<\/a> sont des v\u00e9sicules monospermes. La partie utilis\u00e9e est les sommit\u00e9s fleuries, r\u00e9colt\u00e9es en d\u00e9but de floraison (juin &#8211; ao\u00fbt) avant l\u2019\u00e9panouissement complet des fleurs. On les fait s\u00e9cher, en couche mince et r\u00e9guli\u00e8re, \u00e0 l\u2019ombre \u00e0 une <a href=\"https:\/\/www.soinsnaturels.fr\/decouvrez-des-remedes-naturels-pour-reduire-votre-temperature-corporelle\/\"> temp\u00e9rature<\/a> ne d\u00e9passant pas 35\u00b0C. On peut aussi ramasser et utiliser les feuilles et les rhizomes qui contiennent les m\u00eames principes actifs que les sommit\u00e9s fleuries plus volontiers utilis\u00e9es.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Deux appellations latines : Spiraea ulmaria et Filipendula ulmaria. En latin Filipendula signifie \u00ab\u00a0pendu \u00e0 un fil\u00a0\u00bb, en r\u00e9f\u00e9rence \u00e0 la d\u00e9licatesse de sa tige accueillant ses multiples fleurs au parfum vanill\u00e9 qui \u00e9tait utilis\u00e9 jadis pour aromatiser les vins, l\u2019hydromel ou la bi\u00e8re. Tandis que le terme Spiraea vient de la forme spiral\u00e9e de ses fruits. Peut-\u00eatre aussi connue sous le nom d\u2019ulmaire ou fleur des abeilles. La Reine des pr\u00e9s \u00e9tait employ\u00e9e au Moyen \u00c2ge pour traiter les probl\u00e8mes d\u2019urine, la fi\u00e8vre et les rhumatismes. Paracelse l\u2019a associ\u00e9 dans sa th\u00e9orie des signatures aux probl\u00e8mes de toxines et d\u2019exc\u00e8s d\u2019eau dans le <a href=\"https:\/\/www.soinsnaturels.fr\/bioenergie-comprendre-votre-corps-et-le-liberer-de-ses-blocages\/\"> corps<\/a>, les propri\u00e9t\u00e9s antalgiques et f\u00e9brifuges de la Reine des pr\u00e9s sont connues depuis l\u2019Antiquit\u00e9. C\u2019est de cette plante qu\u2019est n\u00e9e l\u2019aspirine au XIXe si\u00e8cle, apr\u00e8s la d\u00e9couverte de l\u2019acide salicylique par des chimistes.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses indications th\u00e9rapeutiques&nbsp;<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Par son action <a href=\"https:\/\/www.soinsnaturels.fr\/curcuma-et-cannelle-des-anti-inflammatoires-naturels\/\"> anti-inflammatoire<\/a> et antalgique contre les rhumatismes aggrav\u00e9s par l\u2019humidit\u00e9, la goutte, c\u2019est la plante id\u00e9ale de l\u2019articulation gonfl\u00e9e. Elle est \u00e9galement d\u00e9congestionnante. Ses propri\u00e9t\u00e9s s\u00e9datives sont b\u00e9n\u00e9fiques en cas de n\u00e9vralgies, et comme elle est astringente, elle est aussi <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> cicatrisante<\/a>. Les troubles d\u2019\u00e9limination des urines, la cellulite, l\u2019ascite, l\u2019adiposit\u00e9, l\u2019hydropisie et tous autres probl\u00e8mes de r\u00e9tention d\u2019eau, elle calme aussi les douleurs de la vessie et des reins gr\u00e2ce \u00e0 ses vertus diur\u00e9tiques. En cas de fi\u00e8vre, on l\u2019utilise comme sudorifique.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses propri\u00e9t\u00e9s&nbsp;<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>La reine des pr\u00e9s et diur\u00e9tique par la pr\u00e9sence de flavono\u00efdes, anti-inflammatoire gr\u00e2ce aux d\u00e9riv\u00e9s salicyl\u00e9s, antalgique pour tout ce qui concerne l\u2019acidose, antirhumatismale d\u00fb \u00e0 la pr\u00e9sence d\u2019h\u00e9t\u00e9rosides, immunomodulante, anticoagulante, sudorifique, vuln\u00e9raire, anti-ulc\u00e9reuse et antioxydante.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"705\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/reine-des-pres2-1024x705.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5471\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses principes actifs<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>C\u2019est principalement l\u2019huile essentielle qui contient de l\u2019ald\u00e9hyde salycilique et du salicylate de m\u00e9thyl. Des h\u00e9t\u00e9rosides ph\u00e9noliquessimples (spira\u00e9\u00efne). Des flavono\u00efdes (spiraeoside, rutoside, hyperoside, des d\u00e9riv\u00e9s du querc\u00e9tol et du kaempf\u00e9rol). Des ellagitanins (10 \u00e0 20%) causant l\u2019astringence de la plante. Des glucosides (la gault\u00e9rine et la spir\u00e9ine), des traces d\u2019h\u00e9liotropine, un pigment jaune, de la vanilline.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Son utilisation<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>La dose minimum journali\u00e8re active est de 2,5 g. La plante s\u00e9ch\u00e9e perd tous ses principes actifs au bout de 10 \u00e0 12 mois.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>En infusion<\/strong> : 3 c\u00e0s ou 20 \u00e0 30g\/litre d\u2019eau fr\u00e9missante ne d\u00e9passant pas 80\u00b0C (\u00e0 \u00e9bullition le principe actif de la plante est perdu), laisser infuser 15 minutes, boire 3 \u00e0 4 tasses\/jour<\/p>\n\n\n\n<p><strong>En mac\u00e9ration<\/strong> : 1c\u00e0c\/tasse d\u2019eau \u00e0 laisser mac\u00e9rer 10 heures avant consommation. N\u2019ayez crainte, il se d\u00e9gage alors une odeur caract\u00e9ristique de m\u00e9thyl-ester de l\u2019acide salycilique.<\/p>\n\n\n\n<p><strong>En vin s\u00e9datif et diur\u00e9tique<\/strong> : 40 \u00e0 50g de sommit\u00e9s fleuries pour un litre de <a href=\"https:\/\/www.soinsnaturels.fr\/combinaisons-alimentaires-maximiser-votre-sante\/\"> vin<\/a> blanc, laisser mac\u00e9rer 10 jours, filtrer, sucrer l\u00e9g\u00e8rement en ajoutant du sirop d\u2019agave ou du <a href=\"https:\/\/www.soinsnaturels.fr\/les-nombreux-bienfaits-du-miel\/\"> miel<\/a>. D\u00e9licieux en ap\u00e9ritif.<\/p>\n\n\n\n<p><strong>En g\u00e9lules<\/strong> : suivant le dosage du laboratoire.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses contre-indications<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>En cas d\u2019allergie aux d\u00e9riv\u00e9s salicyl\u00e9s, de n\u00e9phrite, de grossesse et d\u2019allaitement, chez une personne asthmatique ou de syndrome de Reye. D\u00e9conseill\u00e9e chez les <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-reiki-pour-enfants-relaxation-recentrage\/\"> enfants<\/a> fi\u00e9vreux.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Une consommation excessive peut donner des douleurs digestives dans de rares cas.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Le Saule blanc<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"681\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/saule-blanc-1024x681.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5472\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Son histoire<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>C\u2019est un arbre au tronc recouvert d\u2019une \u00e9corce \u00e9paisse, dure, crevass\u00e9e et rugueuse d\u2019un brun gris, ses rameaux sont flexibles et velus, ses feuilles sont alternes, caduques, pointues, lanc\u00e9ol\u00e9es dispos\u00e9es tout autour du rameau d\u2019un vert brillant sur le dessus et gris argent\u00e9 sur l\u2019envers. C\u2019est une esp\u00e8ce \u00e0 fleurs dio\u00efques, les m\u00e2les sont jaunes et les femelles verd\u00e2tre, group\u00e9es en chatons dress\u00e9s, qui apparaissent en avril sur des <a href=\"https:\/\/www.soinsnaturels.fr\/explorez-les-forets-pour-une-experience-de-sylvotherapie\/\"> arbres<\/a> diff\u00e9rents, au m\u00eame moment que les feuilles.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>il pousse dans les terrains humides, pr\u00e8s des marais ou sur le bord des foss\u00e9s. Il peut atteindre 20 \u00e0 25 m\u00e8tres de hauteur, on le retrouve en Europe, en Asie et en Am\u00e9rique. Plusieurs appellations, Saule commun, Quinquina des Pauvres et son nom latin : Salix alba, ce qui signifie pr\u00e8s de l\u2019eau en Celte.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>D\u00e8s l\u2019Antiquit\u00e9, des d\u00e9coctions de feuilles et d\u2019\u00e9corces \u00e9taient conseill\u00e9es pour traiter les corps, les maladies de <a href=\"https:\/\/www.soinsnaturels.fr\/layurveda-une-solution-naturelle-pour-ameliorer-la-sante-de-la-peau\/\"> peau<\/a>, la goutte et les otites. Dioscoride et Pline connaissaient ses vertus m\u00e9dicinales, antalgiques, <a href=\"https:\/\/www.soinsnaturels.fr\/cicatrisation-paquerette\/\"> cicatrisantes<\/a> et astringentes. Ce n\u2019est que plus tard que le Saule sera utilis\u00e9 pour son action sur la douleur, les rhumatismes et la fi\u00e8vre. En 1898, une \u00e9quipe de chimistes isolent le principe actif principal du Saule et l\u2019appellent :\u00a0<strong>L\u2019acide salicylique.<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Ses rameaux flexueux constituaient une mati\u00e8re premi\u00e8re bon march\u00e9 pour la fabrication de vanneries et de meubles. La r\u00e9colte se fait en avril &#8211; mai, l\u2019\u00e9corce est pr\u00e9lev\u00e9e sur des Saules \u00e2g\u00e9s de 2 \u00e0 3 ans, en les incisant dans la longueur, puis en les pelant. Le s\u00e9chage rapide se fait au soleil, \u00e0 60\u00b0 C maximum, il peut se faire \u00e0 l\u2019ombre, mais \u00e7a prend beaucoup plus de temps. L\u2019\u00e9corce conserve son amertume m\u00eame apr\u00e8s s\u00e9chage.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses indications th\u00e9rapeutiques&nbsp;<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le Saule agit contre : les fi\u00e8vres l\u00e9g\u00e8res, les \u00e9tats grippaux, les c\u00e9phal\u00e9es, les rhumatismes inflammatoires, les <a href=\"https:\/\/www.soinsnaturels.fr\/les-remedes-naturels-pour-calmer-vos-douleurs-articulaires\/\"> douleurs articulaires<\/a>, les maux de <a href=\"https:\/\/www.soinsnaturels.fr\/des-solutions-naturelles-aux-douleurs-intercostales\/\"> dos<\/a>, l\u2019excitabilit\u00e9 extr\u00eame, l\u2019angoisse, l\u2019insomnie.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Des recherches non achev\u00e9es sur l\u2019\u00e9corce de Saule, avan\u00e7aient une efficacit\u00e9 sur les calculs biliaires.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/saule-blanc.png2_-1024x683.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" class=\"wp-image-5473\" title=\"\"><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses propri\u00e9t\u00e9s<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u00c9corces <\/strong>: Anti-inflammatoire, <a href=\"https:\/\/www.soinsnaturels.fr\/pourquoi-la-mobilite-articulaire-est-elle-importante-pour-votre-sante\/\"> articulaire<\/a>, antalgique, anti-rhumatismal, Astringent, f\u00e9brifuge, diaphor\u00e9tique, tonique, antispasmodique, antin\u00e9vralgique, calmante.<\/p>\n\n\n\n<p><strong>Chatons<\/strong> : action s\u00e9dative.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses principes actifs<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Le Saule contient de la salicyline, des compos\u00e9s ph\u00e9noliques (acide salicylique, acide cafe\u00efque, acide f\u00e9rulique), r\u00e9sines, tanins (jusqu\u2019\u00e0 14%), salicylates (2 \u00e0 11%), d\u00e9riv\u00e9s de salicosides, salicortine, fragiline, populine, flavono\u00efdes (h\u00e9t\u00e9rosides, querc\u00e9tol, lut\u00e9oline), la viminaline, la triandrine et d\u2019autres substances.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Son utilisation<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p><em><strong>En usage externe<\/strong><\/em><\/p>\n\n\n\n<p><strong>En compresse<\/strong> : d\u00e9coction concentr\u00e9e \u00e0 utiliser sur les ulc\u00e8res.<\/p>\n\n\n\n<p><strong>En bain<\/strong> : verser 1 litre de d\u00e9coction de Saule dans le <a href=\"https:\/\/www.soinsnaturels.fr\/changez-dhumeur-a-chaque-bain\/\"> bain<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em><strong>En usage interne<\/strong><\/em><\/p>\n\n\n\n<p><strong>D\u00e9coction<\/strong> : 30 \u00e0 60g\/litre d\u2019eau. Porter \u00e0 \u00e9bullition pendant une dizaine de minutes, laisser mac\u00e9rer 15 minutes, filtrer et boire 3 \u00e0 5 tasses\/jour<\/p>\n\n\n\n<p><strong>En g\u00e9lules<\/strong> : suivant le dosage du fabricant, 8 \u00e0 30g\/jour de poudre de plantes s\u00e9ch\u00e9es. La dose journali\u00e8re minimum active est de 2g.<\/p>\n\n\n\n<p><strong>En vin<\/strong> : 50g d\u2019\u00e9corces\/litre de vin rouge de qualit\u00e9, laisser mac\u00e9rer 15 jours, puis filtrer.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Ses contre-indications<\/strong><\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>D\u00e9conseill\u00e9 en cas de <a href=\"https:\/\/www.soinsnaturels.fr\/bienfaits-des-endives\/\"> diab\u00e8te<\/a>, d\u2019asthme, en cas de trouble de la coagulation ou de syndrome de Reye, chez les personnes sensibles aux d\u00e9riv\u00e9s ac\u00e9tylsalicyl\u00e9s. Ne pas l\u2019utiliser en cas de r\u00e8gles abondantes, de blessures ou de prise d\u2019anticoagulants, il peut faciliter les h\u00e9morragies.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Une surconsommation de Saule peut provoquer les m\u00eames sympt\u00f4mes qu\u2019un exc\u00e8s d\u2019aspirine, comme des irritations gastro-intestinales.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Pr\u00e8s de 300 esp\u00e8ces de Saule qui ont toutes des propri\u00e9t\u00e9s actives d\u2019un point de vue m\u00e9dicinal.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>La Reine des pr\u00e9s et le Saule blanc peuvent \u00eatre une bonne <a href=\"https:\/\/www.soinsnaturels.fr\/medecine-douce\/\"> alternative<\/a> \u00e0 la prise d\u2019aspirine. L\u2019acide salicylique est une mol\u00e9cule <a href=\"https:\/\/www.soinsnaturels.fr\/\"> naturelle<\/a> provenant de ces deux plantes, le m\u00eame actif que la mol\u00e9cule synth\u00e9tique contenue dans l\u2019Aspirine.\u00a0<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La reine des pr\u00e9s et le saule blanc, deux plantes apparemment banales, sont en fait des aspirines naturelles. Oui, vous avez bien entendu &#8211; ces humbles plantes poss\u00e8dent d&rsquo;incroyables propri\u00e9t\u00e9s antidouleurs similaires \u00e0 celles des m\u00e9dicaments populaires en vente libre. Alors, rangez ces pilules charg\u00e9es de produits chimiques et rejoignez-moi dans un voyage \u00e0 travers le monde enchanteur de la m\u00e9decine des plantes alors que nous d\u00e9couvrons le potentiel cach\u00e9 de la reine des pr\u00e9s et du saule blanc pour soulager nos maux et douleurs quotidiens.<\/p>\n","protected":false},"author":2,"featured_media":5470,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[44],"tags":[328,248,600,247,335,125,1466,488,124,167,458,174,106,1863,410,136,1862,1255,379,1859,160,474,186,119,224,1857,407,380,111,589,1855,116,110,1553,130,118,194,165,112,1860,172,227,121,81,425,442,189,159,233,102,1858,432,100,399,64,1861,373,52,1071,461,205,93,132,1644,431,152,426,1856,350,1654,289,67,180,1652,131,138,1409,251,223,1651],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/reine-des-pres-1024x683.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/reine-des-pres-300x200.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2023\/08\/reine-des-pres-1024x683.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/5469"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=5469"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/5469\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/5470"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=5469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=5469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=5469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}