{"id":1635,"date":"2022-04-07T19:50:11","date_gmt":"2022-04-07T17:50:11","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1635"},"modified":"2023-11-20T15:28:15","modified_gmt":"2023-11-20T14:28:15","slug":"phytotherapie-chardon-marie","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-chardon-marie\/","title":{"rendered":"Phytoth\u00e9rapie :  Chardon-Marie"},"content":{"rendered":"\n<p><strong>D\u00c9TOXIFIANTE, H\u00c9PATOPROTECTEUR, CHOLAGOGUE, ACTION SUR LE M\u00c9TABOLISME GLUCIDIQUE ET LIPIDIQUE, ANTI-INFLAMMATOIRE ET ANTI-DIAB\u00c9TIQUE<\/strong><\/p>\n\n\n\n<p><strong>Silybum marianum  (carduus marianus) est une plante herbac\u00e9e de la famille des Ast\u00e9rac\u00e9es bisannuelle pouvant atteindre 1 m de haut. Une tige robuste et des feuilles luisantes, marbr\u00e9es de blanc le long des nervures est bord\u00e9es de dents \u00e9pineuses. En \u00e9t\u00e9,  poussent au sommet de sa tige des fleurs tubuleuses, d\u2019un rose pourpre, entour\u00e9es de bract\u00e9es piquantes. Les fruits sont rugueux, noirs ou marbr\u00e9s de jaune, surmont\u00e9s d\u2019une aigrette denticul\u00e9e en anneau \u00e0 sa base,. Originaire du bassin m\u00e9diterran\u00e9en elle ne pousse pas au-del\u00e0 de 700  m\u00e8tres d\u2019altitude et pr\u00e9f\u00e8re les sols secs et ensoleill\u00e9s.<\/strong><\/p>\n\n\n\n<p><strong>On utilise les fruits, les feuilles et les graines (l\u2019huile grasse contient jusqu\u2019\u00e0 60 % d\u2019acide linoleique). On cueille \u00e0 la main les capitules  entiers  \u00e0 mesure de leur maturation. On les laisse s\u00e9cher puis on fait tomber les Ak\u00e8nes manuellement avant de proc\u00e9der \u00e0 leur nettoyage. Ses composants sont des lipides, des albumines, des huiles essentielles, la  silymarine (complexes flavonoides aux  grandes vertus h\u00e9patoprotectrices), la silybine (antioxydante et r\u00e9g\u00e9n\u00e9ratrice du foie), des d\u00e9riv\u00e9s ph\u00e9noliques. Les silymarines ont un effet remarquable sur les personnes atteintes d\u2019une cirrhose du foie ou d\u2019h\u00e9patites toxiques et virales, sur les personnes victimes d\u2019empoisonnement \u00e0 l\u2019alcool, \u00e0 un champignon v\u00e9n\u00e9neux, un poison chimique, , car elles annulent l\u2019absorption du poison et prot\u00e8ge les membranes.<\/strong> <\/p>\n\n\n\n<p><strong>En infusion : une cuill\u00e8re \u00e0 caf\u00e9 de feuilles par tasse, laissez infuser 10 minutes,  filtrez et buvez 3  tasses par jour avant le repas. Pour les troubles digestifs l\u00e9gers, les troubles de la fonction biliaire.                                                      En teinture m\u00e8re : 30 Gouttes dans un verre d\u2019eau  2 \u00e0 3 fois par jour avant les repas.  Favorise l\u2019\u00e9vacuation de la bile et calme les spasmes.                                                                                                                                                                          En d\u00e9coction \u00e0 2% : faire bouillir 8 minutes, laissez infuser 5 minutes, \u00e0 la dose 2 \u00e0 6 grammes d\u2019ak\u00e8nes par jour. (2 \u00e0 3 tasses \/  jour)Cette d\u00e9coction stimule la forme fonction h\u00e9patico-biliaire tout en \u00e9tant f\u00e9brifuge.  La prise de fruits moulus en poudre, voire  la mastication \u00e9pisodique de fruits entiers a les m\u00eames effets. <\/strong><\/p>\n\n\n\n<p> <span style=\"background-color: rgba(93, 97, 103, 0.2);\"><u>Attention la Silymarine n\u2019est pas hydrosoluble, pour en b\u00e9n\u00e9ficier il faudra privil\u00e9gier la teinture m\u00e8re ou l\u2019extrait.<\/u><\/span><\/p>\n\n\n\n<p><strong>D\u00c9CONSEILL\u00c9E AUX PERSONNES FAISANT DE  L\u2019HYPERTENSION OU EN CAS D\u2019OBSTRUCTION DES VOIES BILIAIRES<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>D\u00c9TOXIFIANTE, H\u00c9PATOPROTECTEUR, CHOLAGOGUE, ACTION SUR LE M\u00c9TABOLISME GLUCIDIQUE ET LIPIDIQUE, ANTI-INFLAMMATOIRE ET ANTI-DIAB\u00c9TIQUE Silybum marianum (carduus marianus) est une plante herbac\u00e9e de la famille des Ast\u00e9rac\u00e9es bisannuelle pouvant atteindre 1 m de haut. Une tige robuste et des feuilles luisantes, marbr\u00e9es de blanc le long des nervures est bord\u00e9es de dents \u00e9pineuses. En \u00e9t\u00e9, poussent [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1759,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"footnotes":"","_wp_stack_schedule":false},"categories":[39],"tags":[248,335,166,124,167,790,523,144,150,977,163,171,156,103,168,161,160,474,479,224,407,380,111,110,1441,123,164,1490,393,169,165,172,81,425,162,591,882,1371,52,1660,290,132,127,170,2190,891,802,1381,736,881,628,761,131,619,1601,878],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/Chardon-Marie-1024x685.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/Chardon-Marie-300x201.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/Chardon-Marie-1024x685.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1635"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1635"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1635\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1759"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1635"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1635"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1635"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}