{"id":1659,"date":"2022-04-24T18:44:32","date_gmt":"2022-04-24T16:44:32","guid":{"rendered":"https:\/\/www.soinsnaturels.fr\/?p=1659"},"modified":"2023-11-20T15:27:09","modified_gmt":"2023-11-20T14:27:09","slug":"phytotherapie-le-boldo","status":"publish","type":"post","link":"https:\/\/www.soinsnaturels.fr\/phytotherapie-le-boldo\/","title":{"rendered":"Phytoth\u00e9rapie : Le Boldo"},"content":{"rendered":"\n<p><strong>H\u00c9PATOPROTECTEUR, CHOL\u00c9R\u00c9TIQUE, CHOLAGOGUE, DIGESTIF, DIUR\u00c9TIQUE, LAXATIF<\/strong><\/p>\n\n\n\n<p><strong>Peumus Boldus est un arbre buissonnant de la famille des monimiaceae, originaire des pays d\u2019Am\u00e9rique du sud,  principalement du Chili. Sa hauteur varie entre 4 et 6 m\u00e8tres, ses feuilles restent vertes, elles sont simples, duveteuses, ovales l\u00e9g\u00e8rement concaves vers le haut. Ses branches sont minces et \u00e9tal\u00e9es et son \u00e9corce fine et de couleur marron. Ses fleurs d\u2019un blanc jaun\u00e2tre sont regroup\u00e9es en bouquets terminaux.et ses fruits comestibles sont noirs, charnus avec un noyau.  Les parties utilis\u00e9es sont les feuilles (riches en huile essentielle qui renferme du cin\u00e9ol, de l\u2019ascaridol et du camphre) et l\u2019\u00e9corce (alcalo\u00efdes dont le principal est la boldine, principe actif du Boldo) ainsi que des flavono\u00efdes pour les deux.<\/strong><\/p>\n\n\n\n<p><strong>Le Boldo est utilis\u00e9 en tisane, g\u00e9lules ou extrait fluide dans le traitement des douleurs de l\u2019estomac ,de l\u2019intestin (la Boldine a un effet  apaisant sur les muscles lisses du tube digestif), de constipation, des affections h\u00e9patiques et urinaires (cystites).  Une action antiparasitaire (inhibe la croissance de trypanosoma cruzi,responsable de la maladie de Chagas) et antifongique (l\u2019huile de Boldo pr\u00e9sente une certaine efficacit\u00e9 sur le candida albicans). \u00c0 doses \u00e9lev\u00e9es, la feuille de Boldo a des effets s\u00e9datifs.<\/strong><\/p>\n\n\n\n<p><strong>En infusion :versez une eau fr\u00e9missante sur 2 grammes de feuilles de Boldo, laissez infuser 10 minutes, filtrez et buvez 2 \u00e0 3 tasses \/ jour pour stimuler la s\u00e9cr\u00e9tion biliaire (aide \u00e0 \u00e9vacuer la bile vers l\u2019intestin).                  En g\u00e9lules : 1 g\u00e9lule 2 \u00e0 3 fois \/ jour selon les besoins de chacun.                     En extrait fluide (action sur les calculs biliaires)  : 1 cuill\u00e8re \u00e0 caf\u00e9 dans un verre d\u2019eau le matin \u00e0 jeun et le soir au coucher si besoin.                                             l<em><span style=\"text-decoration: underline;\">a posologie est diff\u00e9rente pour chaque individu et doit \u00eatre personnalis\u00e9e<\/span><\/em><\/strong><\/p>\n\n\n\n<p>AUCUN <a href=\"https:\/\/www.soinsnaturels.fr\/soins-energetiques-tout-ce-que-vous-devez-savoir-sur-les-effets-secondaires\/\"> EFFET SECONDAIRE<\/a> NI TOXICIT\u00c9 .  PAR MESURE DE PR\u00c9CAUTION  :  A \u00c9VITER CHEZ LES FEMMES ENCEINTES ET ALLAITANTES. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>H\u00c9PATOPROTECTEUR, CHOL\u00c9R\u00c9TIQUE, CHOLAGOGUE, DIGESTIF, DIUR\u00c9TIQUE, LAXATIF Peumus Boldus est un arbre buissonnant de la famille des monimiaceae, originaire des pays d\u2019Am\u00e9rique du sud, principalement du Chili. Sa hauteur varie entre 4 et 6 m\u00e8tres, ses feuilles restent vertes, elles sont simples, duveteuses, ovales l\u00e9g\u00e8rement concaves vers le haut. Ses branches sont minces et \u00e9tal\u00e9es et [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1751,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_wp_stack_schedule":false,"footnotes":""},"categories":[39],"tags":[1623,335,114,108,106,1642,1280,150,115,105,977,113,876,109,103,122,596,1321,161,185,479,119,224,598,120,407,272,380,111,116,110,1441,118,1490,165,112,331,172,121,81,442,104,233,102,875,107,73,52,1660,290,873,2190,1337,66,1654,557,881,761,117,874,619,1601],"featured_image_src":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/boldo-1024x1024.jpg?strip=all&lossy=1&ssl=1","blog_images":{"medium":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/boldo-300x300.jpg?strip=all&lossy=1&ssl=1","large":"https:\/\/cdn.soinsnaturels.fr\/wp-content\/uploads\/2022\/04\/boldo-1024x1024.jpg?strip=all&lossy=1&ssl=1"},"ams_acf":[],"_links":{"self":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1659"}],"collection":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/comments?post=1659"}],"version-history":[{"count":0,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/posts\/1659\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media\/1751"}],"wp:attachment":[{"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/media?parent=1659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/categories?post=1659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.soinsnaturels.fr\/wp-json\/wp\/v2\/tags?post=1659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}